
<!DOCTYPE document [
<!ENTITY aacute "&#x00E1;" >
<!ENTITY Aacute "&#x00C1;" >
<!ENTITY acirc "&#x00E2;" >
<!ENTITY Acirc "&#x00C2;" >
<!ENTITY agrave "&#x00E0;" >
<!ENTITY Agrave "&#x00C0;" >
<!ENTITY aring "&#x00E5;" >
<!ENTITY Aring "&#x00C5;" >
<!ENTITY atilde "&#x00E3;" >
<!ENTITY Atilde "&#x00C3;" >
<!ENTITY auml "&#x00E4;" >
<!ENTITY Auml "&#x00C4;" >
<!ENTITY aelig "&#x00E6;" >
<!ENTITY AElig "&#x00C6;" >
<!ENTITY ccedil "&#x00E7;" >
<!ENTITY Ccedil "&#x00C7;" >
<!ENTITY eth "&#x00F0;" >
<!ENTITY ETH "&#x00D0;" >
<!ENTITY eacute "&#x00E9;" >
<!ENTITY Eacute "&#x00C9;" >
<!ENTITY ecirc "&#x00EA;" >
<!ENTITY Ecirc "&#x00CA;" >
<!ENTITY egrave "&#x00E8;" >
<!ENTITY Egrave "&#x00C8;" >
<!ENTITY euml "&#x00EB;" >
<!ENTITY Euml "&#x00CB;" >
<!ENTITY iacute "&#x00ED;" >
<!ENTITY Iacute "&#x00CD;" >
<!ENTITY icirc "&#x00EE;" >
<!ENTITY Icirc "&#x00CE;" >
<!ENTITY igrave "&#x00EC;" >
<!ENTITY Igrave "&#x00CC;" >
<!ENTITY iuml "&#x00EF;" >
<!ENTITY Iuml "&#x00CF;" >
<!ENTITY ntilde "&#x00F1;" >
<!ENTITY Ntilde "&#x00D1;" >
<!ENTITY oacute "&#x00F3;" >
<!ENTITY Oacute "&#x00D3;" >
<!ENTITY ocirc "&#x00F4;" >
<!ENTITY Ocirc "&#x00D4;" >
<!ENTITY ograve "&#x00F2;" >
<!ENTITY Ograve "&#x00D2;" >
<!ENTITY oslash "&#x00F8;" >
<!ENTITY Oslash "&#x00D8;" >
<!ENTITY otilde "&#x00F5;" >
<!ENTITY Otilde "&#x00D5;" >
<!ENTITY ouml "&#x00F6;" >
<!ENTITY Ouml "&#x00D6;" >
<!ENTITY szlig "&#x00DF;" >
<!ENTITY thorn "&#x00FE;" >
<!ENTITY THORN "&#x00DE;" >
<!ENTITY uacute "&#x00FA;" >
<!ENTITY Uacute "&#x00DA;" >
<!ENTITY ucirc "&#x00FB;" >
<!ENTITY Ucirc "&#x00DB;" >
<!ENTITY ugrave "&#x00F9;" >
<!ENTITY Ugrave "&#x00D9;" >
<!ENTITY uuml "&#x00FC;" >
<!ENTITY Uuml "&#x00DC;" >
<!ENTITY yacute "&#x00FD;" >
<!ENTITY Yacute "&#x00DD;" >
<!ENTITY yuml "&#x00FF;" >
<!ENTITY nbsp "&#160;" >
]>
<TEI xml:id="T06740">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="st">GD 2 (C)</title>
<title type="ss">GD 2 (C)</title>
<respStmt><name>DOE</name><resp>staff</resp></respStmt>
</titleStmt>
<editionStmt>
<edition n="4"><date>November 2009</date></edition>
</editionStmt>
<extent>~168.2 KB, 660 citations</extent>
<publicationStmt>
<publisher>Dictionary of Old English</publisher>
<address>
<addrLine>130 St. George St. Rm. 14285</addrLine>
<addrLine>University of Toronto</addrLine>
<addrLine>Toronto, Ontario</addrLine>
<addrLine>M5S 3H1</addrLine>
<addrLine>CANADA</addrLine>
</address>
<idno>B9.5.4</idno>
<availability>
<p>We ask that you not copy and/or (re)distribute the corpus without the written consent of the Dictionary of Old English. The individual scholar must take responsibility for clearing copyright with the editors and publishers of the editions used in his/her own citations of the material.</p>
</availability>
</publicationStmt>
<sourceDesc>
<bibl>Gregory the Great, Dialogues, Book 2 (Cambridge, Corpus Christi College, MS. 322):<author rend="Hecht, H.">Hecht</author><date>1900-7</date>96-178<edition><title>Bischof Waerferths von Worcester Uebersetzung der Dialoge Gregors des Grossen</title>, Bib. ags. Prosa 5 (Leipzig and Hamburg) [repr. Darmstadt 1965]</edition>.</bibl>
</sourceDesc>
</fileDesc>
<encodingDesc>
<refsDecl><p>Cited by chapter, page, and line no. following ed.</p></refsDecl>
</encodingDesc>
<profileDesc>
<textClass><catRef target="P"/></textClass>
</profileDesc>
<revisionDesc>
<change when="January 2000">
<list> 
<item>Updated the bibliographic information from the Healey-Venezky "List of Texts".</item>
</list>
</change>
</revisionDesc>
</teiHeader>
<text>
<body>
<p>
<s xml:id="T06740000100" n="1.96.31">&ETH;a gelamp hit, &thorn;&aelig;t seo forecwedene fostermoder &thorn;&aelig;s halgan weres ab&aelig;d an hriddern hire to l&aelig;ne &aelig;t o&eth;rum wife hire neahgebyrene, to &thorn;on &thorn;&aelig;t heo mihte sum d&aelig;l hw&aelig;tes on gecl&aelig;nsian.</s>
<s xml:id="T06740000200" n="1.97.3">&THORN;a wear&thorn; &thorn;&aelig;t ofer &thorn;&aelig;re &thorn;ylinge unw&aelig;rlice forl&aelig;ten, &thorn;&aelig;t hit for sumum ungetymum wear&eth; tobrocen &amp; tod&aelig;led on twa styccu.</s>
<s xml:id="T06740000300" n="1.97.8">&THORN;a sona swa &thorn;&aelig;t eft cyrrende wif his fostormodur gemette hit toslegen, heo ongan swy&thorn;lice wepan, for&thorn;on &thorn;e heo <corr>geseah</corr> <corr>tobrocen</corr> <corr>&thorn;&aelig;t</corr> <corr>f&aelig;t</corr>, <corr>&thorn;e</corr> <corr>heo</corr> &aelig;r to l&aelig;ne onfeng.</s>
<s xml:id="T06740000400" n="1.97.13">&amp; &thorn;a Benedictus se &aelig;f&aelig;sta &amp; se arfulla cniht, &thorn;a &thorn;a he geseah his fostormoder wepan, he w&aelig;s sona hire sare efensarig &amp; genam &thorn;a butu &thorn;a sticcu mid him &thorn;&aelig;s tobrocenan hriddres &amp; hine sylfne astrehte mid tearum on his gebed.</s>
<s xml:id="T06740000500" n="1.97.20">Sona swa he aras fram his gebede, he funde &thorn;&aelig;t f&aelig;t &thorn;&aelig;r neah him swa gesund, &thorn;&aelig;t hi ne mihton on him n&aelig;nige swa&eth;e findan &thorn;&aelig;s bryces.</s>
<s xml:id="T06740000600" n="1.97.24">&amp; he &thorn;a sona w&aelig;s frefriende his fostormoder swi&eth;e li&thorn;elice &amp; hire ag&aelig;f &thorn;&aelig;t hriddern gesund, &thorn;&aelig;t he &aelig;r &aelig;t hire nam tobrocen.</s>
<s xml:id="T06740000700" n="1.97.28">Seo wise in &thorn;&aelig;re stowe w&aelig;s ongyten fram eallum &thorn;am, &thorn;e &thorn;&aelig;r eardodon, &amp; in swa mycelre wundrunge geh&aelig;fd, &thorn;&aelig;t &thorn;a landleode on &thorn;&aelig;re stowe ahengon &thorn;&aelig;t ilce hriddern in &eth;&aelig;re cyrcan ingange, to &thorn;on &thorn;&aelig;t &thorn;a andweardan ealle &amp; eac &thorn;a &aelig;fterfylgendan ong&aelig;tan, &thorn;&aelig;t Benedictus se cniht &thorn;a gife his drohtno&eth;es ongann fram swi&eth;e mycelre lifes fulfremednysse.</s>
<s xml:id="T06740000800" n="1.98.5">&THORN;&aelig;t hriddern &thorn;&aelig;r w&aelig;s manega g&aelig;r beforan heora eallra eagum &amp; hangode ofer &thorn;&aelig;re cyrcan duru a o&thorn; &thorn;as tide &thorn;issera Langbeardena gewinnes.</s>
<s xml:id="T06740000900" n="1.98.9">Ac Benedictus gewilnode ma, &thorn;&aelig;t he &thorn;rowode &thorn;yses middaneardes yfel &thorn;onne &thorn;a herunga, &amp; &thorn;&aelig;t he w&aelig;re for Gode swy&thorn;ur mid gewinnum gesw&aelig;nced, &thorn;onne he w&aelig;re up ahafen on &thorn;am herungum &thorn;isses andweardan lifes.</s>
<s xml:id="T06740001000" n="1.98.12">&amp; he &thorn;a dygollice w&aelig;s fleonde &thorn;a his fostormoder &amp; gesohte &thorn;a deogolnyssa &thorn;&aelig;re westan stowe, &amp; &thorn;&aelig;ra nama is Sublacus, seo onbyr&eth; on feowertigum mila of &thorn;issere Romaniscan byrig.</s>
<s xml:id="T06740001100" n="1.98.15">&THORN;&aelig;r wealla&eth; upp cealde w&aelig;teru &amp; swi&eth;e hluttre, &amp; seo genihtsumnes &thorn;&aelig;r &thorn;&aelig;s w&aelig;teres by&eth; &aelig;rest gesomnod in widum sea&eth;e, o&thorn; &thorn;&aelig;t &aelig;t nexstan hit by&eth; geg&aelig;red in myccle ea.</s>
<s xml:id="T06740001200" n="1.98.18">&amp; &thorn;a se halga man ferde &thorn;ider fleonde, hine gemette sum munuc, &thorn;am w&aelig;s nama Romanus.</s>
<s xml:id="T06740001400" n="1.98.19">Se acsode hine hwider he higode, &amp; mid &thorn;y &thorn;e he ong&aelig;t his wyllan, he geheold &amp; geh&aelig;l &thorn;a deogolnysse mid him &amp; him gefremode gedefenlicne fultum.</s>
<s xml:id="T06740001500" n="1.98.21">He sealde him &thorn;one gegyrelan &thorn;&aelig;s halgan munuclifes &amp; him &thorn;egnode swa swy&eth;e swa alyfed w&aelig;s.</s>
<s xml:id="T06740001600" n="1.98.23">&amp; &thorn;a &thorn;a se Godes wer becom to &thorn;&aelig;re ylcan stowe, he sealde hine sylfne in &thorn;&aelig;t nearweste scr&aelig;f &amp; wunode &thorn;&aelig;r &thorn;reo g&aelig;r eallum mannum uncu&thorn; buton Romane &thorn;am munuce.</s>
<s xml:id="T06740001700" n="1.98.25">Witodlice se Romanus lifde &amp; eardode naht feor &thorn;anon on anum mynstre under &thorn;eodates regole &thorn;&aelig;s f&aelig;der.</s>
<s xml:id="T06740001800" n="1.98.27">&amp; eac swy&thorn;e arfullice &thorn;&aelig;s ylcan his f&aelig;der eagum he gesta&thorn;elode &thorn;a tid, &amp; gif he hwilcne hlaf mihte geniman him sylfum to etane on gewissum dagum, he brohte &thorn;one Benedicte.</s>
<s xml:id="T06740001900" n="1.99.1">&amp; &thorn;a to &thorn;am ylcan scr&aelig;fe n&aelig;s nan weg fram Romanes mynstre, for&thorn;on &thorn;e &thorn;&aelig;r oferhlifade micel stanclif.</s>
<s xml:id="T06740002000" n="1.99.2">Ac &thorn;a gewunode Romanus, &thorn;&aelig;t he of &thorn;am ylcan stanclife let ofdune &thorn;one hlaf mid langum rape gewri&eth;enne.</s>
<s xml:id="T06740002100" n="1.99.4">On &thorn;am rape w&aelig;s eac gef&aelig;stnod sum litel belle, to &thorn;on &thorn;&aelig;t for &thorn;&aelig;re bellan hleo&eth;re se Godes wer ong&aelig;te, hw&aelig;nne Romanus him &thorn;one hlaf brohte &amp; gegearwode.</s>
<s xml:id="T06740002200" n="1.99.6">&amp; he &thorn;onne onfeng &thorn;am hlafe &amp; &aelig;t hine.</s>
<s xml:id="T06740002300" n="1.99.7">Ac se ealda feond ongan &aelig;fstigian &thorn;&aelig;s o&eth;res lufan &amp; eac &thorn;&aelig;s o&thorn;res gereordnysse.</s>
<s xml:id="T06740002400" n="1.99.8">&THORN;a sume d&aelig;ge, &thorn;a he geseah &thorn;one hlaf ofdune l&aelig;tan, he wearp mid stane &amp; tobr&aelig;c &thorn;a bellan.</s>
<s xml:id="T06740002500" n="1.99.10">&amp; &thorn;onne hw&aelig;&thorn;re ne ablan Romanus na for&thorn;on, &thorn;&aelig;t he him ne &thorn;egnode mid gerisenlicum gemetum.</s>
<s xml:id="T06740002600" n="1.99.11">Ac &thorn;a se &aelig;lmihtiga God wolde, &thorn;&aelig;t Romanus gestilde fram &thorn;am gewinne, &amp; Benedictes lif w&aelig;re gecy&thorn;ed mannum to bysene, &amp; &thorn;&aelig;t seo candel scine aseted ofer candelst&aelig;f, to &thorn;an &thorn;&aelig;t heo lihte eallum &thorn;am, &thorn;e in Godes huse w&aelig;ron.</s>
<s xml:id="T06740002700" n="1.99.15">Hit gelamp &thorn;a, &thorn;&aelig;t sum m&aelig;ssepreost w&aelig;s feorr wuniende, se gegearwode him sylfum gereord in &thorn;a <corr>easterlican</corr> symbelnysse.</s>
<s xml:id="T06740002800" n="1.99.16">&THORN;a w&aelig;s drihten geeadmodod, &thorn;&aelig;t he &aelig;teowde him &thorn;urh gesih&eth;e &amp; &thorn;us cw&aelig;&eth;: &thorn;u gegearwodest &thorn;e nu wiste &amp; bleomettas, &amp; min &thorn;eowa is geond in &thorn;&aelig;re stowe mid hungre gecwylmed.</s>
<s xml:id="T06740002900" n="1.99.19">&THORN;a sona aras he &amp; in &thorn;&aelig;re <corr>eastorlican</corr> symbelnesse he higode to &thorn;&aelig;re stowe mid &thorn;am mettum &amp; bigleofan, &thorn;e he him sylfum &aelig;r gegearwode.</s>
<s xml:id="T06740003000" n="1.99.21">&amp; &thorn;a sohte &thorn;one Godes wer geond ealle &thorn;a st&aelig;&thorn;hlypan &thorn;ara munta &amp; geond &thorn;a holenesse &thorn;ara dena &amp; geond &thorn;a sea&thorn;as &amp; dicas &thorn;ara landa.</s>
<s xml:id="T06740003100" n="1.99.23">&THORN;a gemette he hine lutian in anum scr&aelig;fe.</s>
<s xml:id="T06740003200" n="1.99.24">&amp; hi &thorn;a dydon heora gebedu heom betweoh &amp; bletsigende &thorn;one &aelig;lmihtigan drihten hi heom tosomne ges&aelig;ton, &amp; &thorn;a &aelig;fter &thorn;am wynsumum lifes gespr&aelig;cum se m&aelig;ssepreost &thorn;e &thorn;yder com cw&aelig;&eth; to him: aris, min bro&eth;er, &amp; &thorn;igce wit &amp; niman mete, for&thorn;on nu tod&aelig;g w&aelig;ron eastran.</s>
<s xml:id="T06740003300" n="1.99.28">&THORN;am se Godes wer andwyrde &amp; &thorn;us cw&aelig;&eth;: ic wat, &thorn;&aelig;t hit eastron w&aelig;ron, for&thorn;on ic geearnode, &thorn;&aelig;t ic &thorn;e geseon moste.</s>
<s xml:id="T06740003400" n="1.99.30">Witodlice he w&aelig;s swa feorr geseted fram mannum, &thorn;&aelig;t he nyste hwylcum d&aelig;ge se <corr>eastorlica</corr> symbelnys w&aelig;s.</s>
<s xml:id="T06740003500" n="1.99.31">&amp; &thorn;a eft se arwyr&eth;a m&aelig;ssepreost him to cw&aelig;&eth;: so&eth;lice ic &thorn;e cy&eth;e, &thorn;&aelig;t &thorn;is is se eastorlica d&aelig;g &thorn;&aelig;re drihtenlican &aelig;riste, &amp; &thorn;e na gerise&thorn;, &thorn;&aelig;t &thorn;u f&aelig;ste &amp; &thorn;e fram mettum wi&eth;h&aelig;bbe, for&thorn;on &thorn;e ic w&aelig;s to &thorn;isum hider ons&aelig;nded, &thorn;&aelig;t wit nyman &amp; ge&thorn;igcan samod &thorn;a gife &thorn;&aelig;s &aelig;lmihtigan drihtnes.</s>
<s xml:id="T06740003600" n="1.100.5">&amp; hi &thorn;a bletsigende heora God onfengcon &thorn;am mete &amp; &thorn;igdon.</s>
<s xml:id="T06740003700" n="1.100.6">&amp; &thorn;a gefylledre &thorn;&aelig;re gereordnesse &amp; &thorn;am gesprecum se m&aelig;ssepreost him gewat eft to his agenre cyrican.</s>
<s xml:id="T06740003800" n="1.100.7">Ac hit gelamp on o&eth;re tid, &thorn;&aelig;t &thorn;isne lutigendne in &thorn;am scr&aelig;fe &thorn;a hyrdas gemetton, &amp; &thorn;a gesawon hi hine &thorn;urh &thorn;a sceald&thorn;yfelas mid fellum gegyredne.</s>
<s xml:id="T06740003900" n="1.100.10">Hi wendon &amp; gelyfdon, &thorn;&aelig;t hi sum wilde deor w&aelig;re.</s>
<s xml:id="T06740004000" n="1.100.10">Ac hw&aelig;&eth;re ongytende &thorn;one Godes wer manige heora w&aelig;ron gewende fram &thorn;am dreorlican mode to arf&aelig;stnysse gife, &amp; &aelig;t nexstan his nama w&aelig;s cu&eth; geond ealle &thorn;a neahstowa.</s>
<s xml:id="T06740004100" n="1.100.13">&amp; &thorn;a w&aelig;s geworden of &thorn;&aelig;re tide, &thorn;&aelig;t he w&aelig;s geneosod fram manegum mannum, &thorn;a brohton him lichamlice mettas &amp; symble of his mu&eth;e namon &amp; heom ham b&aelig;ron in heora breoste &thorn;a bigleofe &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06740004200" n="2.100.17">Eac him gelamp sume d&aelig;ge, &thorn;a &thorn;a he w&aelig;s ana, &thorn;&aelig;t him w&aelig;s &aelig;t se costere.</s>
<s xml:id="T06740004300" n="2.100.18">So&eth;lice him com to sum swy&thorn;e sweart &amp; lytel fugel, se is on folcisc &thorn;rostle gehaten.</s>
<s xml:id="T06740004400" n="2.100.19">Se ongann flogettan &amp; fi&thorn;ercian ymb his ansyne &amp; swi&thorn;e gemaglice gefeol on &thorn;&aelig;s halgan mannes andwlitan, swa &thorn;&aelig;t heo mihte beon mid &thorn;&aelig;re hande befangen, gif se halga werr hi niman wolde.</s>
<s xml:id="T06740004500" n="2.100.22">Ac &thorn;a awrat he Cristes rodetacn, &amp; se fugel sona onweg gewat.</s>
<s xml:id="T06740004600" n="2.100.23">&amp; &thorn;a onweg gewitendum &thorn;am ylcan fugele him w&aelig;s fylgende &amp; on becom swa mycclu costung his lichaman, swa mycclu se halga wer n&aelig;fre &aelig;r n&aelig;s onfindende.</s>
<s xml:id="T06740004700" n="2.100.28">&THORN;a &aelig;t nexstan he geseah sum wif, &thorn;&aelig;t gel&aelig;dde se awyrgda gast beforan &thorn;am eagum his modes &amp; mid swa mycclum fyre on&aelig;lde &thorn;am Godes &thorn;eowan &thorn;&aelig;t mod in &thorn;&aelig;s wifes ansyne, &thorn;&aelig;t he unea&eth;e hine sylfne geheold in his agenum breoste for &eth;am lege &thorn;&aelig;s wifes lufan.</s>
<s xml:id="T06740004800" n="2.101.6">&amp; eac swilce forneah he ge&thorn;reodode, &thorn;&aelig;t he forlet &thorn;&aelig;t westen oferswi&eth;ed mid &thorn;am unrihtan luste.</s>
<s xml:id="T06740004900" n="2.101.9">&THORN;a semninga w&aelig;s he gesewen &amp; gemiltsod fram &thorn;&aelig;re upplican gife, &amp; &thorn;a geseah he neah him &thorn;a &thorn;iccan sceald&thorn;yfelas weaxan netlenu &amp; bremla.</s>
<s xml:id="T06740005000" n="2.101.14">He ungyrede hine his hr&aelig;gle &amp; hine sylfne nacodne awearp &amp; wylewede on &thorn;am ordum &thorn;ara &thorn;orna &amp; on &thorn;am t&aelig;ndlengum &thorn;ara netlena, &amp; &thorn;&aelig;r &thorn;a w&aelig;s lange welwed, o&thorn; &thorn;&aelig;t he gewundod w&aelig;s geond ealne his lichaman.</s>
<s xml:id="T06740005100" n="2.101.20">Eode &thorn;a of &thorn;am &thorn;ornum, &amp; &thorn;a &thorn;urh &thorn;&aelig;re hyde wunde he ut gel&aelig;dde of his lichaman &thorn;a wunde his modes, for&thorn;on he geteah &thorn;one synlust in his lichaman sar.</s>
<s xml:id="T06740005200" n="2.101.25">&amp; &thorn;a &thorn;a he barn witodlice utan, he adw&aelig;scte, &thorn;&aelig;t he unalyfedlice barn innan.</s>
<s xml:id="T06740005300" n="2.101.28">Witodlice he oferswi&eth;de &thorn;a synne, for&thorn;on he swa onw&aelig;nde &thorn;a h&aelig;te &amp; &thorn;one synlust, &thorn;e him se ealda feond ongebrohte.</s>
<s xml:id="T06740005400" n="2.101.31">&THORN;a of &thorn;&aelig;re tide, swa swa he sylfa s&aelig;de &aelig;fter &thorn;on his gingrum, seo costung synlustes w&aelig;s atemed on him, swa &thorn;&aelig;t he &thorn;yslices naht on him sylfum n&aelig;fre ofer &thorn;&aelig;t ne ong&aelig;t.</s>
<s xml:id="T06740005500" n="2.102.3">&THORN;a &aelig;fter &thorn;an ongunnon manige men forl&aelig;tan &thorn;isne middaneard &amp; efston to his lareowdome.</s>
<s xml:id="T06740005600" n="2.102.6">&amp; he w&aelig;s freo &thorn;a fram &thorn;&aelig;ra uncysta deofles costunge &amp; eallunga mid rihte w&aelig;s geworden m&aelig;gna lareow.</s>
<s xml:id="T06740005700" n="2.102.9">Be &thorn;on w&aelig;s &thorn;urh Moyses beboden, &thorn;&aelig;t &thorn;a diaconas sceoldon &thorn;egnian fram fif &amp; twentigum wintra &amp; ofer &thorn;&aelig;t, &amp; &thorn;onne of &thorn;am fiftigo&eth;an g&aelig;re hi mihton beon hyrdas &thorn;ara fata &amp; madma &thorn;&aelig;s temples.</s>
<s xml:id="T06740005800" n="2.102.15">Petrus cw&aelig;&eth;: nu me betwyh l&aelig;te&eth; hw&aelig;thugu andgytes &thorn;yssere for&eth; l&aelig;ddan cy&eth;nysse.</s>
<s xml:id="T06740005900" n="2.102.17">Ac &thorn;onne hw&aelig;&thorn;re ic bidde, &thorn;&aelig;t me &thorn;is geredelicor sy gerihted.</s>
<s xml:id="T06740006000" n="2.102.19">Gregorius him andswarode: cu&thorn; &thorn;&aelig;t is, Petrus, &thorn;&aelig;t in geogo&eth;hade &thorn;&aelig;s lichaman costung wealle&thorn;, &amp; &thorn;onne fram &thorn;am fiftigo&eth;an geare cola&eth; seo h&aelig;te &thorn;&aelig;s lichaman.</s>
<s xml:id="T06740006100" n="2.102.24">Witodlice &thorn;a halgan fatu syndon geleaffulra mod.</s>
<s xml:id="T06740006200" n="2.102.26">For&thorn;on &thorn;a gecorenan, &thorn;onne hi beo&thorn; &thorn;a gyt in costunge heora lichaman, heom is neod&thorn;earf, &thorn;&aelig;t hi syn under&thorn;eodde &amp; &thorn;eowian o&eth;rum mannum &amp; syn mid &thorn;egnungum &amp; gewinnum geswencte.</s>
<s xml:id="T06740006300" n="2.102.32">&amp; &thorn;onne &aelig;fter &thorn;&aelig;t on &thorn;&aelig;re smyltan ylde &thorn;&aelig;s modes, &thorn;onne seo h&aelig;te &thorn;&aelig;re costunge onweg gewite&eth;, hi beo&eth; &thorn;ara fata hyrdas, for&thorn;on hi beo&thorn; sawla lareowas.</s>
<s xml:id="T06740006400" n="2.103.5">Petrus cw&aelig;&eth;: ic &thorn;e anddette, &thorn;&aelig;t me lica&eth; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06740006500" n="2.103.7">Ac for&thorn;on &thorn;e &thorn;u nu unluce &thorn;a locu &thorn;issere for&eth;brohtan cy&eth;nysse, ic &thorn;e bidde, &thorn;&aelig;t &thorn;u scule geondyrnan gyt &thorn;a &thorn;e syndon ungunnene be &thorn;am life &thorn;&aelig;s rihtwisan mannes.</s>
<s xml:id="T06740006600" n="3.103.14">Gregorius him andswarode: witodlice onweg gewitendre &thorn;&aelig;re costunge, se Godes wer swa swa wel beganum lande &amp; upp alocenum &thorn;ornum he sealde swi&eth;e so&eth;lice &thorn;one w&aelig;stm of &thorn;am &aelig;cere godra weorca, &amp; &thorn;a for &thorn;&aelig;re weor&eth;mynde &thorn;&aelig;s healican lifes his nama w&aelig;s swi&eth;e gem&aelig;rsod.</s>
<s xml:id="T06740006700" n="3.103.22">&THORN;a naht feorr &thorn;am w&aelig;s sum mynster; &amp; of &thorn;&aelig;s mynstres gesomnunge comon to &thorn;am arwur&eth;an Benedicte &amp; gewilnodon to him mid mycclum benum, &thorn;&aelig;t he &thorn;am mynstre beon scolde fore.</s>
<s xml:id="T06740006800" n="3.103.30">&amp; he &thorn;a se Godes wer w&aelig;s lange wi&eth;sacende &amp; hit eldode &amp; heom beforan s&aelig;de, &thorn;&aelig;t his &thorn;eawum ne mihton ge&thorn;w&aelig;rigean &thorn;a &thorn;eawas &thorn;ara gebro&eth;ra.</s>
<s xml:id="T06740006900" n="3.103.35">Ac oferswi&eth;ed &aelig;t nexstan he sealde ge&thorn;afunge heora benum.</s>
<s xml:id="T06740007000" n="3.104.2">&amp; &thorn;a &thorn;a he nam &thorn;a hyrdnysse &thorn;&aelig;s regollican lifes in &thorn;am ylcan mynstre, sona n&aelig;s &thorn;&aelig;ra bro&eth;ra n&aelig;nigum alyfed, &thorn;&aelig;t he buge &thorn;urh &thorn;a unalyfedan d&aelig;de fram &thorn;am wege &thorn;&aelig;s munuclifes on &thorn;a swi&eth;ran healfe o&thorn;&thorn;e on &thorn;a wynstran.</s>
<s xml:id="T06740007100" n="3.104.9">&THORN;a ongunnon &thorn;a gebro&eth;ru swi&eth;e ungewittelice re&thorn;giende &aelig;rest hi sylfe <corr>oncunnan</corr>, &thorn;&aelig;t hi &aelig;fre sceoldon biddan, &thorn;&aelig;t heom swylc wer fore w&aelig;re, &thorn;ara wohnes bealh for &thorn;am &thorn;eawum his rihtwisnysse.</s>
<s xml:id="T06740007200" n="3.104.15">&amp; &thorn;a &thorn;a hi gesawon, &thorn;&aelig;t heom n&aelig;s alyfed, &thorn;&aelig;t hi &aelig;nigu unalyfedlicu weorc worhton under &thorn;am halgan were Benedicte, hi &thorn;a sorgodon, &thorn;&aelig;t hi sceoldon heora gewunan forl&aelig;tan.</s>
<s xml:id="T06740007300" n="3.104.20">&amp; heom &thorn;uhte <corr>heardlic</corr>, &thorn;&aelig;t hi w&aelig;ron genydede on eallum mode, &thorn;&aelig;t hi scoldon niwe wisan hycgan &amp; smeagean, swa swa &thorn;am &thorn;weorum modum &amp; &thorn;eawum symble &thorn;inca&eth; godra manna lif &thorn;urhhefig.</s>
<s xml:id="T06740007400" n="3.104.26">&THORN;a ongunnon hi trahtian &amp; hw&aelig;thugu smeagean, be his dea&eth;e, &amp; hi &thorn;a ongunnon &thorn;eahtian, &thorn;&aelig;t hi gemengdon attor wi&eth; wine.</s>
<s xml:id="T06740007500" n="3.104.30">&amp; &thorn;a &thorn;a &thorn;&aelig;t gl&aelig;sf&aelig;t, on &thorn;am w&aelig;s se wolberenda drync geh&aelig;fd, to &thorn;am arwur&thorn;an f&aelig;der w&aelig;s gebroht, swa swa hit &thorn;&aelig;s mynstres &thorn;eaw w&aelig;s, to bletsigenne, he &thorn;a Benedictus a&thorn;enede his handa &amp; awrat Cristes rodetacn.</s>
<s xml:id="T06740007600" n="3.105.2">&amp; &thorn;&aelig;t f&aelig;t, &thorn;e gyt w&aelig;s feorr geh&aelig;fd, mid &thorn;&aelig;re ylcan &thorn;egnunge he tobr&aelig;c, &thorn;&aelig;t hit w&aelig;s swa tobrocen, efne swilce he mid stane wurpe.</s>
<s xml:id="T06740007700" n="3.105.7">On &thorn;&aelig;s f&aelig;tes forwyrde, &thorn;a &thorn;a he Cristes rodetacen &thorn;&aelig;r toweard wrat, &thorn;a ong&aelig;t se Godes wer, &thorn;&aelig;t &thorn;&aelig;t f&aelig;t h&aelig;fde dea&thorn;es drync on him, for&thorn;on &thorn;e hit aberan ne mihte &thorn;&aelig;t lifes tacen.</s>
<s xml:id="T06740007800" n="3.105.12">&amp; &thorn;a hra&eth;e aras he mid swi&eth;e li&eth;re ansyne &amp; smyltum mode, gecigde &thorn;a gebro&eth;ru to him &amp; heom w&aelig;s &thorn;us to sprecende &amp; cw&aelig;&eth;: gemiltsige eow gebro&thorn;rum &aelig;lmihtig God.</s>
<s xml:id="T06740007900" n="3.105.17">Forhwon, la, wolde ge wi&thorn; me &thorn;us don?</s>
<s xml:id="T06740008000" n="3.105.19">Ne s&aelig;de ic eow &aelig;r, &thorn;&aelig;t eowrum &thorn;eawum &amp; minum ne mihte an wise gewur&eth;an?</s>
<s xml:id="T06740008100" n="3.105.21">Ga&eth; nu &amp; &aelig;fter eowrum agenum &thorn;eawum seca&eth; eow f&aelig;der &amp; hlaford, for&thorn;on &thorn;e ge me nan &thorn;ing ofer &thorn;is habban ne magon.</s>
<s xml:id="T06740008200" n="3.105.25">&THORN;a se halga wer eft gehwearf to &thorn;&aelig;re stowe &thorn;&aelig;re leofan anetnysse &amp; &thorn;&aelig;r beforan <corr>&thorn;am</corr> eagum &thorn;&aelig;s uplican sceaweras eardode ana mid him sylfum.</s>
<s xml:id="T06740008300" n="3.105.30">Petrus cw&aelig;&eth;: ne ongyte ic naht openlice, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t he eardode mid him sylfum.</s>
<s xml:id="T06740008400" n="3.105.33">Gregorius him andswarode: gif se halga wer &thorn;a gebro&eth;ra, &thorn;a ong&aelig;n hine sylfne anmodlice w&aelig;ron spelliende &amp; his agenre liflade swi&eth;e ungelice, wolde swa lange genyded under heom habban, &thorn;onne w&aelig;re him wen, &thorn;&aelig;t he forlete &thorn;one gewunan his agenre sti&thorn;nysse &amp; &thorn;&aelig;t gemet his stilnysse, &amp; eac &thorn;&aelig;t he gebigde &thorn;&aelig;t eage his modes fram &thorn;am leohte &thorn;&aelig;re godcundan sceawunge.</s>
<s xml:id="T06740008500" n="3.106.10">&amp; &thorn;onne he daga gehwilce on heora rihtinge w&aelig;re geswenced, he gymde &thorn;y l&aelig;s his agenra &thorn;earfa &amp; wenunga hine sylfne forlete &amp; na &thorn;y hra&thorn;or hi gel&aelig;rde fram heora wohnesse.</s>
<s xml:id="T06740008600" n="3.106.16">Witodlice swa oft swa we beo&thorn; gel&aelig;dde fram us sylfum &thorn;urh &thorn;a styrunge &thorn;&aelig;s swy&thorn;lican ge&thorn;ohtes, we beo&thorn; swa &thorn;eh mid us &amp; ne beo&eth;, for&thorn;on &thorn;e we us sylfe na ne ge&thorn;encea&eth;, &thorn;onne ure gehygd wide fare&eth; ymb o&thorn;ra manna wisan.</s>
<s xml:id="T06740008700" n="3.106.23">O&thorn;&thorn;e we magon cwe&thorn;an, &thorn;&aelig;t se w&aelig;re mid him sylfum, &thorn;e ges&aelig;d is on &eth;am godspelle, &thorn;&aelig;t he f&aelig;der forlete &amp; feorr land sohte &amp; forname &thorn;one d&aelig;l his f&aelig;der yrfes, &thorn;e he underfeng, &amp; folgode in &thorn;&aelig;re c&aelig;stre anum &thorn;ara ceasterwarena.</s>
<s xml:id="T06740008800" n="3.106.30">He fedde his swin &amp; geseah, &thorn;&aelig;t &thorn;a &aelig;ton beanbelgas.</s>
<s xml:id="T06740008900" n="3.106.31">&THORN;a hingrede hine; mid ty he ongan &thorn;a ge&thorn;encan &aelig;fter &thorn;an &thorn;a god, &thorn;e he &aelig;r forleas, &amp; hit is swa awriten be him in &eth;am godspelle, &thorn;&aelig;t he w&aelig;re on hine sylfne gecyrred &amp; cw&aelig;de: eala, hu <corr>manige</corr> esnewyrhtan w&aelig;ron in mines f&aelig;der huse &amp; &thorn;am hlaf genihtsuma&eth;.</s>
<s xml:id="T06740009000" n="3.107.6">Ac nu gif he w&aelig;s mid hine sylfne, &thorn;anon gecyrde he eft to him sylfum,</s>
<s xml:id="T06740009100" n="3.107.8">For&thorn;on &thorn;e he symble w&aelig;s ymbsewen on his sylfes heordnysse, &amp; symle he sceawode beforan &thorn;am eagum his scyppendes.</s>
<s xml:id="T06740009200" n="3.107.14">Symble he w&aelig;s smeagende ymbe hine sylfne &amp; na ne aflymde ne ne abygde fram him sylfum &thorn;one ege his modes.</s>
<s xml:id="T06740009300" n="3.107.18">Petrus cw&aelig;&eth;: hw&aelig;t cwyst &thorn;u la, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t awriten is be Petre &thorn;am apostole, &thorn;a &thorn;a he w&aelig;s fram &thorn;am engle ut gel&aelig;ded of &thorn;am carcerne, &thorn;&aelig;t he w&aelig;re to him sylfum gecyrred: nu ic wat so&thorn;lice, &thorn;&aelig;t drihten s&aelig;nde his engcel &amp; me generede of Herodes gewealde &amp; of eallre &thorn;&aelig;re bade Iudea folces?</s>
<s xml:id="T06740009400" n="3.107.27">Gregorius him andswarode: twam gemetum, Petrus, we beo&eth; butan us sylfum gel&aelig;dde, for&thorn;on o&thorn;&thorn;e we gewita&eth; under us sylfe &thorn;urh &thorn;one slide ures ge&thorn;ohtes, o&eth;&eth;e we beo&eth; upp ahafene ofer us sylfe &thorn;urh &thorn;a gife &thorn;&aelig;re gastlican sceawunge.</s>
<s xml:id="T06740009500" n="3.107.34">Witodlice se &thorn;a swin fedde, he gefeoll under hine sylfne for his modes wi&eth;galnesse &amp; for his uncl&aelig;nnysse geb&aelig;rum ma &thorn;onne &thorn;es apostol, &thorn;e se engcel alysde &amp; his mod gegrap &amp; gel&aelig;dde in ellhygd buton him sylfum.</s>
<s xml:id="T06740009600" n="3.108.5">Ac swa &thorn;eh he w&aelig;s <corr>ofer</corr> hine sylfne gel&aelig;ded, for&thorn;on &aelig;g&thorn;er heora gecigde to him sylfum, &thorn;a &thorn;a se &aelig;rgecwedena gegaderode hine sylfne to his heortan for &thorn;am gedwolan his weorces, swa eac se &aelig;fterges&aelig;gda apostol gecyrde to his heortan fram heanesse &thorn;&aelig;re gastlican sceawunge, &thorn;&aelig;t he w&aelig;s in &thorn;am gem&aelig;nan andgyte, &thorn;e he &aelig;r w&aelig;s.</s>
<s xml:id="T06740009700" n="3.108.15">For&thorn;on ic secge, &thorn;&aelig;t se arwyr&eth;a wer Benedictus eardode in &thorn;am westene mid him sylfum, swa swi&eth;e swa he hine sylfne geheold binnan &thorn;am locum his ge&thorn;ohtes.</s>
<s xml:id="T06740009800" n="3.108.20">Ac so&eth;lice swa oft swa hine gegrap &amp; ahof in heannysse <corr>seo</corr> h&aelig;te &amp; se wylla &thorn;&aelig;re upplican sceawunge, butan tweon he forlet hine sylfne under him sylfum.</s>
<s xml:id="T06740009900" n="3.108.25">Petrus cw&aelig;&eth;: nu me is cu&thorn; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06740010000" n="3.108.26">Ac ic &thorn;e bidde, &thorn;&aelig;t &thorn;u me andswarige, hwe&thorn;er he scolde o&eth;&eth;e moste forl&aelig;tan &thorn;a gebro&eth;ru, &thorn;e he &aelig;r cynlice underfeng.</s>
<s xml:id="T06740010100" n="3.108.30">Gregorius him andswarode: &thorn;&aelig;s &thorn;e ic wene, Petrus, &thorn;&aelig;r &thorn;e beo&thorn; to aberene &amp; ge&thorn;yldelice to adreoganne &thorn;a yflan men, &thorn;&aelig;r hi sume beo&eth; gode onfundene &amp; gemette.</s>
<s xml:id="T06740010200" n="3.109.2">Ac &thorn;&aelig;r &thorn;e eallum gemete se w&aelig;stm wana by&eth; on &thorn;am godum mannum, &thorn;&aelig;r &aelig;t nehstan by&eth; unnyt gewinn &amp; idel on &thorn;am yflan mannum, &amp; eac ealle &thorn;e swy&thorn;or, gif on neawiste genihtsumia&eth; &thorn;a wisan &amp; gefultumia&thorn;, &thorn;&aelig;t &thorn;a godan magon bringan betran w&aelig;stm.</s>
<s xml:id="T06740010300" n="3.109.10">Witodlice se halga wer forlet &thorn;a eowde &thorn;ara gebro&eth;ra, for&thorn;am he &aelig;r gestod hi to healdanne, &amp; &thorn;a &aelig;t nehstan he geseah, &thorn;&aelig;t hi ealle anmodlice w&aelig;ron his ehtende.</s>
<s xml:id="T06740010400" n="3.109.15">Witodlice swa hit by&eth; full oft gedon in fulfremedra &amp; &aelig;f&aelig;stra wera mode, &thorn;&aelig;t nis na mid swigunge to forl&aelig;tanne, &amp; &thorn;onne hi geseo&eth;, &thorn;&aelig;t heora gewin by&thorn; butan w&aelig;stme, hi fara&eth; on o&eth;re stowe mid w&aelig;stme to gewinne.</s>
<s xml:id="T06740010500" n="3.109.21">Be &thorn;an cw&aelig;&eth; se &aelig;&thorn;ela lareow sanctus Paulus: ic wilnige, &thorn;&aelig;t ic sy tolysed &amp; ic sy mid Criste.</s>
<s xml:id="T06740010600" n="3.109.24">&THORN;am &thorn;uhte, &thorn;&aelig;t him &thorn;&aelig;t Crist w&aelig;re &thorn;&aelig;t he lifde, &amp; gestreon &thorn;&aelig;t he swulte.</s>
<s xml:id="T06740010700" n="3.109.27">Se &thorn;a gewin &thorn;&aelig;re &thorn;rowunge nal&aelig;s &thorn;&aelig;t an &thorn;&aelig;t he sylfa gewilnode, ac eac swylce he tihte &amp; on&aelig;lde o&thorn;re men &thorn;us to ar&aelig;fnienne.</s>
<s xml:id="T06740010800" n="3.109.31">He &thorn;rowode Damasco ehtnesse; &thorn;&aelig;t he mihte &thorn;a gedyglian &amp; him bebeorgan, he sohte rap &amp; spertan &amp; wolde, &thorn;&aelig;t he w&aelig;re deogollice ofdune aseted ofer &thorn;one weall.</s>
<s xml:id="T06740010900" n="3.110.3">Ac hw&aelig;t cwe&thorn;a&thorn; we nu, &thorn;&aelig;t Paulus him ondrede &thorn;one dea&eth;, &thorn;one &thorn;e he sylfa w&aelig;s cy&thorn;ende &thorn;&aelig;t he gewilnode for &thorn;&aelig;s h&aelig;lendes lufan?</s>
<s xml:id="T06740011000" n="3.110.7">Ac &thorn;a &thorn;a he geseah, &thorn;&aelig;t in &thorn;&aelig;re stowe w&aelig;s him sylfum lytel w&aelig;stm for Gode &amp; hefig gewin for worulde, &thorn;a geheold he hine sylfne in &thorn;&aelig;re stowe to gewinne mid w&aelig;stme &thorn;&aelig;s godan weorces.</s>
<s xml:id="T06740011100" n="3.110.13">&amp; swa se Godes stranga wiga sanctus Paulus nolde beon geh&aelig;fd binnan &thorn;&aelig;re byrig Damasco, ac sohte &thorn;one feld &thorn;&aelig;s campes.</s>
<s xml:id="T06740011200" n="3.110.17">Be &thorn;on eac swylce gif &thorn;u hit bealdlice ongytest, &thorn;&aelig;t se ylca arwur&eth;a wer Benedictus for&thorn;on forlet selfa cwic &thorn;a ungel&aelig;redlican gebro&eth;ru, for&thorn;on &thorn;e he swi&thorn;e manige o&thorn;re awehte fram hira sawle dea&eth;e on o&thorn;rum stowum.</s>
<s xml:id="T06740011300" n="3.110.24">Petrus cw&aelig;&eth;: so&thorn; hit is &thorn;&aelig;t &thorn;u segst, &amp; seo cu&thorn;e gesceadwisnes us t&aelig;cet swy&thorn;e gerysenlice cy&thorn;nesse.</s>
<s xml:id="T06740011400" n="3.110.26">Ac ic &thorn;e bidde nu gyt, &thorn;&aelig;t &thorn;u gecyrre to endebyrdnysse &thorn;&aelig;re segene be &thorn;am life swa haliges f&aelig;der.</s>
<s xml:id="T06740011500" n="3.110.28">Gregorius him andswarode: se halga wer weox &amp; wear&eth; m&aelig;re lange in &thorn;am westene for &thorn;am m&aelig;gnum &amp; &thorn;am wundrum, &thorn;e he worhte.</s>
<s xml:id="T06740011600" n="3.110.30">&amp; &thorn;a fram him w&aelig;ron manige m&aelig;n gesomnode in &thorn;a ylcan stowe to &eth;&aelig;s &aelig;lmihtigan Godes &thorn;eowdome, swa &thorn;&aelig;t he getimbrode &thorn;&aelig;r XII mynstru mid fultume ures drihtnes h&aelig;lendes Cristes.</s>
<s xml:id="T06740011700" n="3.110.33">On &aelig;lcum &thorn;ara he gesette XII munecas on &thorn;am he getealde XII wise f&aelig;deras, &amp; he h&aelig;fde mid him sylfum swy&thorn;e feawa, &thorn;a &thorn;a him &thorn;uhte, &thorn;&aelig;t &thorn;a gyt mihton on his andweardnesse bet beon gel&aelig;rede.</s>
<s xml:id="T06740011800" n="3.111.2">Eac ongunnon &thorn;a to him faran &thorn;a &aelig;&thorn;elan &amp; &thorn;a &aelig;f&aelig;stan weras, &thorn;e w&aelig;ron in Romebyrig, &amp; him bef&aelig;stan heora suna to fedanne &amp; to l&aelig;ranne to Godes hyrsumnesse.</s>
<s xml:id="T06740011900" n="3.111.4">&THORN;a him bef&aelig;stan eac &thorn;&aelig;s godan hihtes heora bearn: Equitius him bef&aelig;ste Maurum his suna, &amp; Tertulus se ealdorman him bef&aelig;ste Placidum his sunu.</s>
<s xml:id="T06740012000" n="3.111.6">Of &thorn;am twam Maurus se gingra &thorn;eah sona in godum &thorn;eawum, &thorn;&aelig;t he ongan beon fultumiend &thorn;&aelig;s lareowes in &thorn;ara o&eth;ra bro&thorn;ra lare.</s>
<s xml:id="T06740012100" n="3.111.8">&amp; Placidus &thorn;a gyt heold his cniht&thorn;eawas &amp; geb&aelig;ru.</s>
<s xml:id="T06740012200" n="4.111.10">&THORN;a gelamp hit in anum &thorn;ara mynstra, &thorn;e Benedictus trymede ymbe hine, &thorn;&aelig;t sum munuc w&aelig;s, &thorn;e n&aelig;fre ne mihte &aelig;t his gebede f&aelig;ste gestandan, ac sona swa <corr>&eth;a</corr> bro&eth;ru hi onhyldon to geornesse hira gebedes, he eode ut &amp; mid widgalum mode worhte a hw&aelig;thugu eor&eth;lices &amp; gewitendlices.</s>
<s xml:id="T06740012300" n="4.111.14">&THORN;a w&aelig;s he swi&thorn;e oft gel&aelig;red fram his abbude, &thorn;&aelig;t he swa don ne sceolde, &amp; &thorn;a &aelig;t nehstan he w&aelig;s gel&aelig;ded to &thorn;am Godes were Benedicte, &amp; &thorn;a he sylf cidde &amp; &thorn;reade &thorn;&aelig;s gymeleasan muneces dysignysse.</s>
<s xml:id="T06740012400" n="4.111.17">&amp; &thorn;a swa gecided he w&aelig;s eft gecyrred to his mynstre.</s>
<s xml:id="T06740012500" n="4.111.18">&amp; unea&eth;e twegen dagas he geheold on him &thorn;a lare &thorn;&aelig;s eadigan weres, &amp; &thorn;a on &thorn;am &thorn;riddan d&aelig;ge he w&aelig;s eft gecyrred to his agnum gewunan &amp; ongan weallian symble fram &thorn;am bro&eth;rum in &thorn;a tide heora gebedes.</s>
<s xml:id="T06740012600" n="4.111.21">&THORN;a w&aelig;s &thorn;&aelig;t gebodod &thorn;am Godes &thorn;eowe Benedicte fram &thorn;am ylcan f&aelig;der &thorn;&aelig;s mynstres, &thorn;e he sylf &thorn;&aelig;r to gesette.</s>
<s xml:id="T06740012700" n="4.111.23">&THORN;a cw&aelig;&eth; se halga wer: ic cume &thorn;yder &amp; hine &thorn;urh me sylfne gebete.</s>
<s xml:id="T06740012800" n="4.111.24">&amp; &thorn;a &thorn;a se Godes wer com in &thorn;&aelig;t mynstre, &amp; on gesetedre tide, &thorn;a se sealmsang w&aelig;s gefylled, &amp; &thorn;a bro&eth;ra hi sylfe sealdon &amp; astrehton on heora gebed, &thorn;a geseah he, &thorn;&aelig;t &thorn;one ylcan munuc, &thorn;e in &thorn;am gebede wunian ne mihte, &thorn;&aelig;t sum sweart cniht teah ut be &thorn;am f&aelig;sce his hr&aelig;gles.</s>
<s xml:id="T06740012900" n="4.111.28">&THORN;a cw&aelig;&eth; Benedictus deogollice to &thorn;&aelig;s mynstres f&aelig;der, &thorn;am w&aelig;s nama Pompianus, &amp; to Maure &thorn;am Godes were: ac la ne geseo&eth; git, hw&aelig;t se sy, &thorn;e &thorn;ysne munuc ut atyh&eth;?</s>
<s xml:id="T06740013000" n="4.112.3">Hi andswarodon him &amp; cw&aelig;don: nese.</s>
<s xml:id="T06740013100" n="4.112.3">Benedictus cw&aelig;&eth; to heom: gebidde we us, &thorn;&aelig;t git eac magon geseon, hwam &thorn;es munuc fylge&eth;.</s>
<s xml:id="T06740013200" n="4.112.5">&amp; &thorn;a ymb twa niht w&aelig;s abeden, &thorn;&aelig;t Maurus hine geseah, &amp; Pompianus &thorn;&aelig;s mynstres f&aelig;der hine geseon ne mihte.</s>
<s xml:id="T06740013300" n="4.112.6">&THORN;a &thorn;e o&thorn;rum d&aelig;ge gefyldum heora gebede se Godes wer eode ut of &thorn;am gebedhuse &amp; gemette standende &thorn;one munuc &thorn;&aelig;r ute.</s>
<s xml:id="T06740013400" n="4.112.8">&THORN;a sloh he hine mid anre gyrde for his heortan blindnesse.</s>
<s xml:id="T06740013500" n="4.112.9">&amp; &thorn;a sona &aelig;fter &thorn;am d&aelig;ge ne &thorn;rowade he nane costunge fram &thorn;am sweartan cnihte, ac ealle niht &thorn;urhwunode sta&thorn;olf&aelig;st &amp; unonwendedlic to &thorn;am wyllan his gebedes.</s>
<s xml:id="T06740013600" n="4.112.12">&amp; &thorn;a swa se ealda feond ne dorste ofer &thorn;&aelig;t gehrinan &thorn;&aelig;s muneces he ge&thorn;ohte, efne swylce he selfa w&aelig;re gesl&aelig;gen &amp; beswungcen mid Benedictus swinglan.</s>
<s xml:id="T06740013700" n="5.112.15">Witodlice &thorn;&aelig;ra XII mynstra, &thorn;e sanctus Benedictus getimbrode, w&aelig;ron &thorn;reo aseted in &thorn;&aelig;s muntes stanclifum, &amp; &thorn;am bro&thorn;rum w&aelig;s symble swy&eth;e gewinnful &amp; unea&eth;e ni&thorn;er to astigenne to &thorn;am w&aelig;tersea&eth;e, &thorn;onne hi sceoldon heom <corr>w&aelig;ter</corr> hladan &amp; ham beran.</s>
<s xml:id="T06740013800" n="5.112.18">&amp; eac ealre swi&eth;ost, for&thorn;on &thorn;e of &thorn;&aelig;re widgyllan sidan &thorn;&aelig;s muntes w&aelig;s swi&eth;e hefgu frecednys for ege &thorn;am ni&thorn;er stigendum.</s>
<s xml:id="T06740013900" n="5.112.20">&THORN;a w&aelig;ron &thorn;a gebro&eth;ru gesomnode of &thorn;am &thorn;rym mynstrum &amp; comon to &thorn;am Godes &thorn;eowe Benedicte &amp; him &thorn;us to cw&aelig;don: la, f&aelig;der, us is &thorn;&aelig;t swi&thorn;e mycel gewinn, &thorn;&aelig;t we for &thorn;am w&aelig;tere daga gehwilce ofdune stiga&eth; to &thorn;am sea&eth;e.</s>
<s xml:id="T06740014000" n="5.112.24">For&thorn;on us is nyd&thorn;earf, &thorn;&aelig;t &thorn;a mynstru of &thorn;&aelig;re stowe moten beon gecyrrede to o&thorn;re stowe.</s>
<s xml:id="T06740014100" n="5.112.25">He &thorn;a se halga wer swi&eth;e bli&eth;elice afrefriende hi forlet, &amp; &thorn;a &thorn;y ilcan nihte astah on &thorn;&aelig;s muntes stanclif mid Placido &thorn;am lytlan cnihte, &thorn;&aelig;s gemynd ic &aelig;r bufan dyde.</s>
<s xml:id="T06740014200" n="5.112.28">&amp; &thorn;&aelig;r se halga wer Benedictus hine geb&aelig;d lange hwile, &amp; &thorn;a gefyldum &thorn;am gebede he asette for tacne &amp; to mearce on &thorn;&aelig;re stowe &thorn;ry stanas &amp; eft gecyrde to his agnum mynstre, swa &thorn;&aelig;t n&aelig;nig &thorn;&aelig;ra bro&eth;ra nyste, &thorn;e in &thorn;am mynstre w&aelig;ron.</s>
<s xml:id="T06740014300" n="5.113.2">&THORN;a eft o&thorn;rum d&aelig;ge comon &thorn;a forecwedenan bro&eth;ra to &thorn;am halgan were for &thorn;&aelig;s w&aelig;tres ned&thorn;earfnysse.</s>
<s xml:id="T06740014400" n="5.113.4">&THORN;a cw&aelig;&eth; Benedictus to heom: ga&thorn; ge &amp; &thorn;&aelig;t stanclif hw&aelig;thugu holia&eth;, on &thorn;am <corr>ge</corr> gemeta&eth; &thorn;ry stanas heom betweonum <corr>tosomne</corr> asette.</s>
<s xml:id="T06740014500" n="5.113.6">&THORN;onne m&aelig;g ea&eth;e se &aelig;lmihtiga God eac in &thorn;am cnolle &thorn;&aelig;s <corr>muntes</corr> w&aelig;ter for&eth; gel&aelig;dan &amp; hine gemedemian, &thorn;&aelig;t he for his mildheortnesse eow afyrre&eth; &thorn;&aelig;t gewinn swa myccles &amp; swa earfo&thorn;lices weges.</s>
<s xml:id="T06740014600" n="5.113.9">&amp; hi &thorn;a gangende gemetton sona &thorn;&aelig;t stanclif sw&aelig;tende &amp; w&aelig;tende, swa swa Benedictus be &thorn;am heom &aelig;r s&aelig;de.</s>
<s xml:id="T06740014700" n="5.113.10">&THORN;a ongunnon hi on &thorn;am stanclife hwylcehugu holinga don, &amp; &thorn;a sona &thorn;&aelig;t w&aelig;ter fleow swy&thorn;e genihtsumlice, swa &thorn;&aelig;t hi nu gyt tod&aelig;ge flowe&eth; genoh swi&eth;e &amp; is gegyred to &thorn;am neo&eth;erum stowum fram &thorn;am cnolle &thorn;&aelig;s muntes.</s>
<s xml:id="T06740014800" n="6.113.15">Eac hit gelamp on o&thorn;re tid, &thorn;&aelig;t sum Gota, se w&aelig;s &thorn;earfa on gaste, com to &thorn;an halgan men to drohtnienne mid him.</s>
<s xml:id="T06740014900" n="6.113.16">&THORN;one se drihtnes wer sona onfeng swi&eth;e lustlice.</s>
<s xml:id="T06740015000" n="6.113.17">&THORN;a sume d&aelig;ge sealde he him irengeloman, &thorn;&aelig;t is haten wudubill, &amp; het, &thorn;&aelig;t he sceolde on sumre stowe bremlas aweg aceorfan, &thorn;&aelig;t &thorn;&aelig;r mihte beon wyrtun.</s>
<s xml:id="T06740015100" n="6.113.19">Seo ilce stow l&aelig;g ofer &thorn;am st&aelig;&thorn;e sumes w&aelig;tersea&eth;es.</s>
<s xml:id="T06740015200" n="6.113.21">&THORN;as stowe se Gota underfeng to cl&aelig;nsienne.</s>
<s xml:id="T06740015300" n="6.113.23">&amp; &thorn;a &thorn;a se ylca Gota heow aweg &thorn;a &thorn;icnysse &thorn;ara brymela mid eallre geornnesse his m&aelig;gnys, f&aelig;ringa &thorn;&aelig;t iren for&eth; ahleop of &thorn;am hylfe &amp; gefeoll on &eth;one sea&eth;.</s>
<s xml:id="T06740015400" n="6.113.28">&THORN;&aelig;r witodlice w&aelig;s mycclu deopnes &thorn;ara w&aelig;ttra, &thorn;&aelig;t &thorn;&aelig;r n&aelig;s n&aelig;nig wen &thorn;&aelig;s geloman ofer &thorn;&aelig;t to secanne.</s>
<s xml:id="T06740015500" n="6.114.2">Swa &thorn;a forlorenum &thorn;am irene he arn forhtigende to Maure &thorn;am munuce &amp; him bodode &thorn;a hyn&eth;e, &thorn;e he geworhte, &amp; eac gehet his agenre scylde d&aelig;dbote.</s>
<s xml:id="T06740015600" n="6.114.7">&THORN;&aelig;t eac swylce Maurus se munuc sona ongan secgan Benedicte &thorn;am Godes &thorn;eowe.</s>
<s xml:id="T06740015700" n="6.114.9">&amp; &thorn;a se Godes wer Benedictus, &thorn;a he &thorn;is gehyrde, he eode to &thorn;am sea&eth;e &amp; genam on &thorn;&aelig;s Gotan handa &thorn;&aelig;t hylfe &amp; sceat in &eth;one sea&eth;.</s>
<s xml:id="T06740015800" n="6.114.13">&amp; &thorn;a hra&thorn;e gecyrde &thorn;&aelig;t iren eft of &thorn;am grunde in &thorn;&aelig;t hylfe.</s>
<s xml:id="T06740015900" n="6.114.15">&THORN;a sona eft se halga man ageaf &thorn;am Gotan &thorn;one geloman &amp; &thorn;us cw&aelig;&eth; to him: loca nu.</s>
<s xml:id="T06740016000" n="6.114.18">Her is &thorn;in geloma.</s>
<s xml:id="T06740016100" n="6.114.18">&amp; wyrc &thorn;in weorc, &amp; ne beo &thorn;u ofer &thorn;is geunrotsod.</s>
<s xml:id="T06740016200" n="7.114.22">Hit gelamp eac sume d&aelig;ge, &thorn;a &thorn;a se ylca arwyr&eth;a wer Benedictus w&aelig;s in his mynstre, &thorn;a w&aelig;s utgangende se foresprecena cniht Placidus se munuc &thorn;&aelig;s halgan weres to hladane w&aelig;ter of &thorn;&aelig;re ea.</s>
<s xml:id="T06740016300" n="7.114.28">&THORN;a forlet he unw&aelig;rlice in &thorn;&aelig;t w&aelig;ter &thorn;&aelig;t f&aelig;t, &amp; sylf &aelig;fter gefeoll.</s>
<s xml:id="T06740016400" n="7.114.31">&THORN;a underfeng hine sona seo y&thorn; &amp; teah ofduneweardes, o&thorn; &thorn;&aelig;t he w&aelig;s fullneah in anes flanes scyte ut fram &thorn;am lande.</s>
<s xml:id="T06740016500" n="7.115.1">&THORN;a se drihtnes wer binnan &thorn;am mynstre geseted ong&aelig;t &thorn;&aelig;t sona &amp; &thorn;a ofstlice cigde Maurum &thorn;one munuc &amp; &thorn;us cw&aelig;&eth;: bro&thorn;or Maurus.</s>
<s xml:id="T06740016600" n="7.115.5">Yrn hra&eth;e, for&thorn;on &thorn;e se cniht, &thorn;e eode w&aelig;ter hladan, feoll in &thorn;a ea, &amp; hine nu tyh&eth; seo y&eth; mid hire feorr ofdune.</s>
<s xml:id="T06740016700" n="7.115.9">Eala, Petrus, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s wundorlicu wise &amp; &aelig;fter Petre &thorn;am apostole swi&eth;e ungewunelicu.</s>
<s xml:id="T06740016800" n="7.115.12">Hw&aelig;t: he &thorn;a Maurus ab&aelig;d Benedictes bletsunge, &amp; &thorn;a onfangenre &thorn;&aelig;re he w&aelig;s swi&thorn;e hr&aelig;d &amp; ferde &aelig;fter his f&aelig;der bebode, o&thorn; &thorn;&aelig;t he com to &thorn;&aelig;re stowe, &thorn;&aelig;r se cniht w&aelig;s fram &thorn;&aelig;re y&thorn;e boren &amp; gel&aelig;ded.</s>
<s xml:id="T06740016900" n="7.115.18">He arn ofer &thorn;&aelig;t w&aelig;ter &amp; wende, &thorn;&aelig;t he fore ofer drige land.</s>
<s xml:id="T06740017000" n="7.115.20">He genam &thorn;one cniht be &thorn;am loccum &amp; eft mid f&aelig;rlicum ryne gecyrde.</s>
<s xml:id="T06740017100" n="7.115.22">&amp; &thorn;a sona swa he &thorn;&aelig;t land gehran, he w&aelig;s cyrrende to him sylfum &amp; on b&aelig;c beseah.</s>
<s xml:id="T06740017200" n="7.115.25">&amp; &thorn;a for&thorn;on &thorn;e he ong&aelig;t, &thorn;&aelig;t he ne mihte ne ne dorste to &thorn;on gedyrstl&aelig;can, &thorn;&aelig;t he swa ferde, gif he hit wiste, he w&aelig;s wundriende &thorn;a wisan &amp; aforhtode &amp; &thorn;a cyrde to &thorn;am f&aelig;d&aelig;r &amp; ges&aelig;de &thorn;a wisan him swa gedone.</s>
<s xml:id="T06740017300" n="7.115.32">Witodlice se halga wer Benedictus ongan &thorn;is wundor tellan nalles na his agnum geearnungum, ac Maures hyrsumnysse &thorn;&aelig;s munuces.</s>
<s xml:id="T06740017400" n="7.116.1">&amp; &thorn;a Maurus ong&aelig;n hine cw&aelig;&eth;, &thorn;&aelig;t hit w&aelig;re geworden for his sylfes bebode, &amp; s&aelig;de, &thorn;&aelig;t he sylfa n&aelig;re n&aelig;nig gewita &thorn;&aelig;s m&aelig;gnes, &amp; &thorn;&aelig;t dyde &thorn;&aelig;t he dyde swa he hit nyste.</s>
<s xml:id="T06740017500" n="7.116.6">Ac in &thorn;am freondlican geflite &thorn;&aelig;re wrixiendlican eadmodnesse &thorn;&aelig;r eode to genoh rihtwis dema, &thorn;&aelig;t w&aelig;s se cniht, &thorn;e w&aelig;s atogen of &thorn;am w&aelig;tre.</s>
<s xml:id="T06740017600" n="7.116.10">Se s&aelig;de &thorn;us &amp; &thorn;us cw&aelig;&eth;: &thorn;a &thorn;a ic w&aelig;s atogen of &thorn;am w&aelig;tere, ic geseah &thorn;&aelig;s abbudes &thorn;ylican ofer minum heafde, &amp; &thorn;a ylcan ic geseah me upp gel&aelig;dan of &thorn;am w&aelig;tere.</s>
<s xml:id="T06740017700" n="7.116.16">Petrus cw&aelig;&eth;: swy&thorn;e wundorlice &amp; myccle syndon &thorn;a wisan, &thorn;e &thorn;u s&aelig;gest, &amp; nytwur&thorn;e to manigra manna trymnesse &amp; lare.</s>
<s xml:id="T06740017800" n="7.116.19">So&thorn;lice swa me &thorn;&aelig;s godan weres wundor habba&eth; geblissod, &thorn;&aelig;t swa ic swy&thorn;or drince, swa me swy&thorn;or &thorn;yrste&eth;.</s>
<s xml:id="T06740017900" n="8.116.23">Hu se hrefn feorr ab&aelig;r &thorn;one ge&aelig;ttrodan hlaf.</s>
<s xml:id="T06740018000" n="8.116.24">Gregorius him andswarode: mid ty &thorn;e hi weollon &amp; burnon in &thorn;am ylcan stowum, &thorn;a &thorn;e m&aelig;re wurdon on ures drihtnes naman h&aelig;lendes Cristes feorr &amp; wide ymb &thorn;one halgan, &thorn;a for&thorn;on manige men forleton &thorn;is woruldlice lif &amp; gebygdon heora heortan &amp; heora sweoran under &thorn;am li&eth;an geoce ures alysendes.</s>
<s xml:id="T06740018100" n="8.117.2">&THORN;a gelamp hit, swa swa hit &thorn;weora manna &thorn;eaw is, &thorn;&aelig;t hi symble &aelig;f&aelig;stia&eth; o&thorn;ra manna godd&aelig;de &amp; hefelice <corr>ni&thorn;a&eth;</corr> &thorn;a hi <corr>selfe</corr> <corr>no</corr> <corr>&eth;y</corr> &aelig;r habban willa&eth;: &thorn;&aelig;r w&aelig;s sumre neahcyrican m&aelig;ssepreost, &thorn;am w&aelig;s nama Florentius, se w&aelig;s Florenties yldraf&aelig;der ures subdiacones.</s>
<s xml:id="T06740018200" n="8.117.10">&THORN;a wear&eth; se mid hete &amp; mid ni&eth;e &thorn;&aelig;s ealdan feondes gehrinen &amp; ongan fandian &thorn;&aelig;s halgan weres willan &amp; geornnysse &amp; eac t&aelig;lan his liflade, &amp; swa hwylcum m&aelig;n swa he mihte he wolde gestyran &amp; &thorn;a l&aelig;ran fram his neosunge &amp; lufan.</s>
<s xml:id="T06740018300" n="8.117.18">&amp; &thorn;a se &aelig;f&aelig;stiga m&aelig;ssepreost geseah, &thorn;&aelig;t he ne mihte wi&eth;wi&thorn;erian &thorn;&aelig;s halgan mannes fram &aelig;nigum &amp; godum weorcum, &amp; eac gehyrde &thorn;one hlisan weaxan his godan lifes, &amp; &thorn;&aelig;t manige men w&aelig;ron gela&eth;ode unablinnendlice mid &thorn;&aelig;re m&aelig;r&eth;e &thorn;&aelig;s ylcan hlisan to sta&thorn;ole hira beteran lifes, &thorn;a w&aelig;s he a ma &amp; ma in&aelig;led mid &thorn;am &thorn;yccylum &thorn;&aelig;re &aelig;f&aelig;ste &amp; getihted mid &thorn;&aelig;s feondes lare, &thorn;&aelig;t he w&aelig;s wyrsa.</s>
<s xml:id="T06740018400" n="8.117.30">For&thorn;on &thorn;e he gewilnode, &thorn;&aelig;t he h&aelig;fde lof &amp; herenesse &thorn;&aelig;s cl&aelig;nan lifes, ac hw&aelig;&thorn;re he nolde in him habban &amp; gehealdan &thorn;&aelig;t hergendlice lif.</s>
<s xml:id="T06740018500" n="8.118.1">&amp; &thorn;a w&aelig;s he abl&aelig;nded mid &thorn;am &thorn;ystrum &thorn;&aelig;re ylcan &aelig;f&aelig;ste, o&thorn; &thorn;&aelig;t he w&aelig;s to &thorn;on getihted &amp; on &thorn;on gebroht, &thorn;&aelig;t he w&aelig;s &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;eowe ons&aelig;nded to lace, swylce hit his bletsung w&aelig;re, beweledne hlaf &amp; mid attre gemengedne.</s>
<s xml:id="T06740018600" n="8.118.7">&THORN;a onfeng se drihtnes wer &thorn;am mid d&aelig;de &thorn;ancunge.</s>
<s xml:id="T06740018700" n="8.118.9">&amp; in &thorn;am hlafe n&aelig;s na bemi&thorn;en &thorn;&aelig;t wol, &thorn;&aelig;t he tihhode, &thorn;&aelig;t &thorn;am halgan were bedeoglod beon sceolde.</s>
<s xml:id="T06740018800" n="8.118.12">Ac symble on &thorn;a tide his gereordnysse w&aelig;s gewunod an hr&aelig;fn, &thorn;&aelig;t he com of &thorn;am neahwuda &amp; onfeng hlaf of Benedictes handa.</s>
<s xml:id="T06740018900" n="8.118.16">&THORN;a com se fugel mid his gewunelican &thorn;eawe, &amp; sona se Godes wer awearp for&eth; beforan &thorn;am hr&aelig;fne &thorn;one hlaf, &thorn;e se &aelig;festiga m&aelig;ssepreost him s&aelig;nde.</s>
<s xml:id="T06740019000" n="8.118.21">&amp; he bead him &thorn;us &amp; cw&aelig;&eth; in his drihtnes naman h&aelig;lendes Cristes: nim &thorn;isne hlaf &amp; aweorp hine on swylce stowe, &thorn;&aelig;r he n&aelig;fre ne mage beon gefunden fram nanum men.</s>
<s xml:id="T06740019100" n="8.118.26">&THORN;a se hr&aelig;fn untyndum his mu&thorn;e &amp; a&thorn;enedum his fi&thorn;erum ongan yrnan ymb &thorn;one ylcan hlaf &amp; <corr>cr&aelig;ccettan</corr>, emne swa he openlice cw&aelig;de, &thorn;&aelig;t he him hyran wolde &amp; swa &thorn;eh his h&aelig;se gefyllan ne mihte.</s>
<s xml:id="T06740019200" n="8.118.32">&THORN;a eft se Godes wer bebead &thorn;am hr&aelig;fne &thorn;us cwe&thorn;ende: hefe hine upp &amp; aweorp hine &thorn;&aelig;r &thorn;&aelig;r he n&aelig;fre eft ne wur&eth;e gefunden.</s>
<s xml:id="T06740019300" n="8.119.1">&THORN;a w&aelig;s he lange eldende &thorn;one to nimane, &amp; hw&aelig;&thorn;re &aelig;t nexstan se hr&aelig;fn hine upp ahof &amp; him onweg gewat, &amp; eft ymb &thorn;reora tide f&aelig;c ong&aelig;n com &amp; &thorn;&aelig;r onfeng his bigleofa, eallswa his gewuna w&aelig;s &aelig;r, of &thorn;&aelig;s Godes mannes handa.</s>
<s xml:id="T06740019400" n="8.119.5">&THORN;a geseah se arwur&eth;a f&aelig;der &thorn;&aelig;s sacerdes mod byrnan &amp; &aelig;f&aelig;stigian wi&thorn; his life.</s>
<s xml:id="T06740019500" n="8.119.6">He sorgode ma for &thorn;am &aelig;fstigan m&aelig;ssepreoste &thorn;onne for him sylfum.</s>
<s xml:id="T06740019600" n="8.119.7">Eac swylce se ylca forecwedena Florentius se m&aelig;ssepreost, for&thorn;on &thorn;e <corr>he</corr> his lareowes lichaman acwellan ne mihte, he on&aelig;lde hine sylfne &amp; &thorn;ohte to acwellane &thorn;a sawla &thorn;&aelig;s halgan weres leornungmanna, swa &thorn;&aelig;t he s&aelig;nde VII nacode m&aelig;denu beforan heora eagenum in &thorn;one wyrtun &thorn;&aelig;s ylcan mynstres, &thorn;e Benedictus on w&aelig;s.</s>
<s xml:id="T06740019700" n="8.119.12">&THORN;a m&aelig;denu beforan &thorn;am leornungmannum h&aelig;fdon hi sylfe be handa heom betweonan &amp; &thorn;a lange hwile plegdon.</s>
<s xml:id="T06740019800" n="8.119.14">Hi on&aelig;ldon &amp; onh&aelig;tton &thorn;&aelig;ra geongrena mod to forcyrrednesse heora <corr>synlustes</corr>.</s>
<s xml:id="T06740019900" n="8.119.15">&THORN;a se halga wer geseah &thorn;&aelig;t of &thorn;am mynstre &amp; &thorn;a sona him w&aelig;s ondr&aelig;dende &thorn;one slide &thorn;&aelig;re synne in &thorn;am merwum leorningmannum, &amp; eac &thorn;&aelig;t &thorn;ohte &amp; smeade, &thorn;&aelig;t hit w&aelig;re gedon for his anes ehtnesse.</s>
<s xml:id="T06740020000" n="8.119.18">&amp; he &thorn;a forlet &thorn;a stowe, &thorn;e he on w&aelig;s for &thorn;&aelig;re &aelig;f&aelig;ste, &amp; ealle &thorn;a mynstru, &thorn;e he &aelig;r gesta&thorn;elode &amp; ge&aelig;ndebyrde &amp; gesette mid &thorn;am gegadredum bro&eth;rum, &amp; heom gesette gewisse preostas &amp; reccendas.</s>
<s xml:id="T06740020100" n="8.119.21">He bewrixlede him sylf &thorn;&aelig;re stowe eardunge &amp; genam mid him feawe munecas.</s>
<s xml:id="T06740020200" n="8.119.22">&amp; &thorn;a sona se Godes wer beseah eadmodlice &thorn;a l&aelig;&thorn;&thorn;e &amp; feondscipe &thorn;&aelig;s &aelig;fstigan m&aelig;ssepreostes.</s>
<s xml:id="T06740020300" n="8.119.23">Ac se &aelig;lmihtiga God sloh &thorn;ysne preost ondrysnlice.</s>
<s xml:id="T06740020400" n="8.119.24">So&eth;lice &thorn;a &thorn;es forecwedena m&aelig;ssepreost gestod in &thorn;am solore &thorn;&aelig;s mynstres &amp; ong&aelig;t &amp; geseah Benedictes onwegf&aelig;reld, &thorn;a &thorn;urhwuniendum unonwendedlice eallum &thorn;am getimbre &thorn;&aelig;s hames &thorn;&aelig;t wundorhus sylf gefeoll, in &thorn;am stod se &aelig;fstiga m&aelig;ssepreost, se w&aelig;s feond &thorn;&aelig;s halgan Benedictes.</s>
<s xml:id="T06740020500" n="8.120.1">&THORN;&aelig;t &thorn;a sona &thorn;&aelig;s Godes weres &thorn;egn, &thorn;am w&aelig;s nama Maurus, wende, &thorn;&aelig;t hit w&aelig;re to bodianne &thorn;am arwyr&eth;an f&aelig;der Benedicte, se &thorn;a gyt of &thorn;&aelig;re ylcan stowe w&aelig;s unea&eth;e gefaren tyn milum feor.</s>
<s xml:id="T06740020600" n="8.120.4">&amp; &thorn;a cw&aelig;&eth; Maurus to &thorn;am f&aelig;der: min f&aelig;der, gecyrr eft, for&thorn;on se m&aelig;ssepreost is acweald, &thorn;e &thorn;in &aelig;r ehte.</s>
<s xml:id="T06740020700" n="8.120.6">&THORN;a &thorn;&aelig;t se Godes wer Benedictus gehyrde, he sealde sona hine sylfne in hefige cy&thorn;nysse, &aelig;g&thorn;er ge for&thorn;on &thorn;e <corr>se</corr> his feond dea&eth; ge&thorn;rowode, ge eac for&thorn;on &thorn;e se his gingra gef&aelig;gnode for &thorn;&aelig;s feondes dea&thorn;e.</s>
<s xml:id="T06740020800" n="8.120.9">For &thorn;&aelig;re wisan w&aelig;s geworden, &thorn;&aelig;t he bebead &thorn;am ylcan his &thorn;egne d&aelig;dbote, for&thorn;on &thorn;e he ge&thorn;ristl&aelig;hte, &thorn;a &thorn;a he &thorn;yllicu word bodode, &thorn;&aelig;t he gef&aelig;gnode for &thorn;&aelig;s feondes forwyrde.</s>
<s xml:id="T06740020900" n="8.120.12">Petrus cw&aelig;&eth;: wundorlice syndon &amp; swi&eth;e to wafienne &thorn;a &thorn;e &thorn;u segst.</s>
<s xml:id="T06740021000" n="8.120.13">So&eth;lice ic seo &amp; ongyte in &thorn;am for&eth; gel&aelig;ddan w&aelig;tere of &thorn;am stane, &thorn;&aelig;t he ofhyrede Moysen &thorn;one latteow &thorn;&aelig;re ealdan &aelig;.</s>
<s xml:id="T06740021100" n="8.120.15"> <corr>&amp;</corr> in &thorn;am irene, &thorn;e gecyrde of &thorn;&aelig;s w&aelig;teres grunde, ic ongyte Heliseum, &amp; in &thorn;&aelig;s w&aelig;teres wege Petrum &thorn;one apostol.</s>
<s xml:id="T06740021200" n="8.120.16">In &thorn;&aelig;s hr&aelig;fnes hersumnesse ic ongyte Heliam &thorn;one witigan.</s>
<s xml:id="T06740021300" n="8.120.17">In &thorn;am heofe &thorn;&aelig;s feondes dea&eth;es ic ongyte Dauid &thorn;one cyning.</s>
<s xml:id="T06740021400" n="8.120.18">&amp; &thorn;&aelig;s &thorn;e me &thorn;inc&thorn; ic ongytan m&aelig;g, &thorn;&aelig;t &thorn;es wer w&aelig;s full &amp; gehladen mid &thorn;y gaste eallra rihtwisra &amp; Godes gecorenra.</s>
<s xml:id="T06740021500" n="8.120.20">Gregorius him andswarode: se drihtenes wer sanctus Benedictus h&aelig;fde in him &thorn;&aelig;s anes gast, &thorn;e gefylde eallra his gecorenra heortan &thorn;urh &thorn;a gife &thorn;&aelig;re ealdan alysednesse.</s>
<s xml:id="T06740021600" n="8.120.22">Be &thorn;am ylcan Iohannes se godspellere cw&aelig;&eth;: he w&aelig;s &thorn;&aelig;t so&eth;e leoht, &thorn;&aelig;t onlyhte&thorn; &aelig;ghwilcne man cumende in &thorn;isne middaneard.</s>
<s xml:id="T06740021700" n="8.120.24">&amp; be &thorn;am is eft awriten, &thorn;&aelig;t we ealle of his gefyllednesse gife onfengon.</s>
<s xml:id="T06740021800" n="8.120.25">So&thorn;lice &thorn;a halgan Godes men mihton geearnian &aelig;t drihtene, &thorn;&aelig;t hi h&aelig;fdon sylfe &thorn;&aelig;s godan weorces m&aelig;gnu, ac hi ne mihton na &thorn;a o&thorn;rum mannum syllan.</s>
<s xml:id="T06740021900" n="8.120.28">Ac se sealde his under&thorn;eoddum &thorn;&aelig;s godan m&aelig;gnes tacnu, se &thorn;e gehet his feondum, &thorn;&aelig;t he wolde heom syllan Ionan tacen &thorn;&aelig;s witigan, &amp; eac gehet, &thorn;&aelig;t he w&aelig;re sylfa geeadmodod, &thorn;&aelig;t he wolde swyltan for oferhigdum &amp; eft arisan for eadmodum, &thorn;&aelig;t &thorn;a oferhidgan mihton geseon, hw&aelig;t hi &aelig;r forhogodon, &amp; &thorn;a eadmodan, hw&aelig;t hi sceoldon lufian &amp; weor&thorn;ian.</s>
<s xml:id="T06740022000" n="8.121.3">Of &thorn;am geryne is gecweden &amp; gedon &amp; us gecy&thorn;ed, &thorn;&aelig;t &thorn;onne &thorn;a oferhygdigan sceawia&eth; &thorn;a forsewennesse &thorn;&aelig;s dea&thorn;es, &amp; &thorn;a eadmodan wi&thorn; &thorn;am dea&eth;e onfo&eth; &thorn;am wuldre &thorn;&aelig;s ecan anwealdes.</s>
<s xml:id="T06740022100" n="8.121.6">Petrus cw&aelig;&eth;: ic &thorn;e bidde, &thorn;&aelig;t &thorn;u me gecy&thorn;e, to hwylcum stowum se halga wer fore &aelig;fter &thorn;ysum, o&thorn;&thorn;e hw&aelig;&thorn;er he &aelig;nigu m&aelig;gnu &aelig;teowde.</s>
<s xml:id="T06740022200" n="8.121.8">Gregorius him andswarode: witodlice se halga wer, &thorn;a &thorn;a he w&aelig;s farende to o&eth;rum stowum, ne onw&aelig;nde he noht &thorn;one ealdan feond, &thorn;eh &thorn;e he sylfa gecyrde to o&thorn;re eardungstowe.</s>
<s xml:id="T06740022300" n="8.121.11">Ac swa myccle ma he ar&aelig;fnede &aelig;fter &thorn;on hefigran gewin, swa myccle swa he ma gemette &amp; onfand &thorn;one lareow selfne &thorn;&aelig;s bealwes openlice feohtendne ong&aelig;n hine.</s>
<s xml:id="T06740022400" n="8.121.13">An c&aelig;ster w&aelig;s geseted in &thorn;&aelig;s hean muntes sidan, &amp; seo c&aelig;ster w&aelig;s haten Casinum.</s>
<s xml:id="T06740022500" n="8.121.14">Witodlice se munt tobr&aelig;ddum his sceate onfeng &amp; h&aelig;fde &thorn;is ilce c&aelig;ster.</s>
<s xml:id="T06740022600" n="8.121.15">&amp; &thorn;onne ofer &thorn;reo mila upp in &eth;a heanesse se munt w&aelig;s ar&aelig;red &amp; a&thorn;ened swylce swy&thorn;lice heah cnoll.</s>
<s xml:id="T06740022700" n="8.121.17">&amp; &thorn;&aelig;r on &thorn;am cnolle w&aelig;s se hearg &amp; tempel aseted, in &thorn;am of ealdra h&aelig;&thorn;enra manna &thorn;eawe &amp; fram &thorn;am dysigum ceorla folce w&aelig;s began &amp; weor&eth;od se h&aelig;&thorn;ena god, &thorn;e Apollo is genemned.</s>
<s xml:id="T06740022800" n="8.121.20">&amp; eac &thorn;&aelig;r ymb on healfa gehwylce weoxon bearwas in &thorn;ara deofla bigange, &amp; in &thorn;am bearwum &thorn;a gyt in &thorn;a tid won &amp; hyrde &thorn;am manfullum ons&aelig;gdnessum seo ungewittige m&aelig;ngeo ungeleaffullra manna.</s>
<s xml:id="T06740022900" n="8.121.23">&amp; &thorn;a ferde &thorn;ider se Godes wer Benedictus, &amp; sona swa he &thorn;ider com, he toscynde &thorn;&aelig;t deofolgyld &amp; towearp &thorn;&aelig;t weofod.</s>
<s xml:id="T06740023000" n="8.121.25">He forb&aelig;rnde &thorn;a bearwas, &amp; in &thorn;am ylcan temple Apollones &thorn;&aelig;s h&aelig;&thorn;enan godes he worhte gebedhus &thorn;&aelig;s halgan &amp; &thorn;&aelig;s eadigan Martines &thorn;&aelig;s biscopes.</s>
<s xml:id="T06740023100" n="8.121.27">&amp; eac &thorn;&aelig;r &thorn;&aelig;s ylcan Apollones weofod w&aelig;s, he getimbrede gebedhus &thorn;&aelig;s halgan Iohannes.</s>
<s xml:id="T06740023200" n="8.121.28">&amp; &thorn;a &thorn;&aelig;r &thorn;a wuniendan m&aelig;nigu his ymbsittendra he gecigde daga <corr>gehwylce</corr> to &thorn;am rihtan geleafan mid his &thorn;&aelig;re singalan lare.</s>
<s xml:id="T06740023300" n="8.122.2">Ac &thorn;a se ealda feond ne mihte adreogan &thorn;as wisan swigiende ne deogollice &thorn;urh swefn mi&eth;gian, swa swa is &aelig;fre his gewuna, ac mid openlicre gesih&thorn;e he gebrohte hine sylfne &amp; gel&aelig;dde beforan eagum &thorn;&aelig;s arwyr&eth;an f&aelig;der Benedictes.</s>
<s xml:id="T06740023400" n="8.122.6">&amp; &thorn;a mid swa mycclum cleopungum he seofode, &thorn;&aelig;t he &thorn;rowode his ned, emne &thorn;&aelig;t &thorn;a o&thorn;re gebro&thorn;ru eac gehyrdon his stefne, &thorn;e &thorn;&aelig;r mid &thorn;am halgan were wunodon, &thorn;eh &thorn;e hi na ne gesawon his anlicnesse.</s>
<s xml:id="T06740023500" n="8.122.9">Ac swa swa se arwyr&eth;a f&aelig;der &aelig;fter &thorn;on his geongrum s&aelig;de, &thorn;&aelig;t se ealda &amp; se swearta feond in&aelig;led hine &aelig;teowde his lichamlicum eagum, &amp; &thorn;&aelig;t he gesawe &thorn;one feond re&eth;ian on hine mid his mu&thorn;e &amp; his byrnendum eagum.</s>
<s xml:id="T06740023600" n="8.122.12">Witodlice &thorn;a word, &thorn;e se feond gecw&aelig;&eth;, ealle &thorn;a gebro&eth;ru gehyrdon.</s>
<s xml:id="T06740023700" n="8.122.13">&AElig;rest he gecigde &thorn;one halgan man be his naman, &amp; se halga wer nolde geandswarian.</s>
<s xml:id="T06740023800" n="8.122.14">&THORN;a sona eft him to teonan he upp ahof his stefne &amp; &thorn;a cleopode &amp; &thorn;us cw&aelig;&eth;: Benedicte, Benedicte.</s>
<s xml:id="T06740023900" n="8.122.16">&THORN;a &thorn;uhte him &thorn;a gyt, &thorn;&aelig;t he nane &thorn;inga him andwyrdan nolde.</s>
<s xml:id="T06740024000" n="8.122.17">&THORN;a swi&eth;e hra&eth;e geycte he his spr&aelig;ce &amp; &thorn;us cw&aelig;&eth;: <foreign>Maledicte, non Benedicte</foreign>.</s>
<s xml:id="T06740024100" n="8.122.18">&THORN;&aelig;t is on Englisc, &thorn;u arwyrgda, nal&aelig;s &thorn;u gebletsoda.</s>
<s xml:id="T06740024200" n="8.122.19">&amp; &thorn;&aelig;t swa gecw&aelig;&eth; se deofol for hole &amp; for &aelig;fste &amp; eac &thorn;as word spr&aelig;c: hw&aelig;t hafast &thorn;u wi&thorn; me gem&aelig;ne, o&thorn;&thorn;e forhwon ehtest &thorn;u min?</s>
<s xml:id="T06740024300" n="8.122.21">Ac nu, Petrus, us syndon to sceawienne niwe campas &amp; gewin &thorn;&aelig;s ealdan feondes ong&aelig;n &thorn;one Godes &thorn;eow, on &thorn;am he gebrohte his willum manige gefeoht, ac swa &thorn;eh genyded he gedyde bigias &amp; fleam fore &thorn;&aelig;s halgan mannes sigore.</s>
<s xml:id="T06740024400" n="9.122.25">Eac hit gelamp sume d&aelig;ge, &thorn;&aelig;t &thorn;a gebro&eth;ra timbredon &thorn;&aelig;s mynstres hus, &amp; &thorn;a l&aelig;g &thorn;&aelig;r an stan tomiddes, &thorn;one hi mynton hebban upp on &thorn;&aelig;s huses timbrunge, ac hine ne mihton twegen m&aelig;n ne &thorn;ry onstyrian.</s>
<s xml:id="T06740024500" n="9.123.2">&THORN;a eodon &thorn;&aelig;r ma manna to, ac he swa &thorn;eah wunode f&aelig;st &amp; unwendedlic, emne swylce he w&aelig;re h&aelig;fd be wyrtwalan in &thorn;&aelig;re eor&eth;an.</s>
<s xml:id="T06740024600" n="9.123.4">&amp; eac hit openlice mihte beon ongyten, &thorn;&aelig;t se ealda feond s&aelig;t ofer &thorn;am stane, &thorn;one ne mihton swa manigra wera handa onstyrian.</s>
<s xml:id="T06740024700" n="9.123.6">&THORN;a for &thorn;&aelig;re earfo&thorn;nysse w&aelig;s sended to &thorn;am Godes were, &amp; &thorn;a bro&eth;ra b&aelig;dan, &thorn;&aelig;t he come &amp; mid his gebedum &thorn;one feond onweg adrife, &thorn;&aelig;t hi mihton &thorn;one stan upp ahebban.</s>
<s xml:id="T06740024800" n="9.123.9">&THORN;a sona swa se Godes wer &thorn;ider com, he dyde &thorn;&aelig;r his gebed &amp; his bletsunge, &amp; &thorn;a wear&eth; se stan mid swa mycelre hr&aelig;dnesse upp ahafen, swylce he &aelig;r n&aelig;nigne hefignysse on him n&aelig;fde.</s>
<s xml:id="T06740024900" n="10.123.17">&ETH;a gelamp hit, &thorn;&aelig;t in gesyh&thorn;e &thorn;&aelig;s godcundan weres gelicode, &thorn;&aelig;t he het adelfan in &thorn;&aelig;re ylcan stowe eor&eth;an for sumre neod&thorn;earfe, &amp; &thorn;a <corr>hie</corr> &thorn;a eor&eth;an delfende deoppor ofdune becomon, &thorn;a gebro&eth;ru fundon &thorn;&aelig;r sum &aelig;ren feondgyld, &amp; &thorn;a awurpon hie &thorn;&aelig;t to sumre hwile in &thorn;a cycenan.</s>
<s xml:id="T06740025000" n="10.123.26">&THORN;a semninga w&aelig;s <corr>him</corr> ge&thorn;uht, &thorn;&aelig;t &thorn;&aelig;r eode fyr ut, &amp; &thorn;&aelig;t &aelig;teowde in eallra &thorn;ara muneca eagum, &thorn;&aelig;t eall &thorn;&aelig;t getimbre &thorn;&aelig;re cycenan sceolde beon fornumen.</s>
<s xml:id="T06740025100" n="10.123.30">&THORN;a ongunnon hio weorpan w&aelig;ter &amp; hlydan, swa &thorn;a do&eth;, &thorn;e fyr &amp; bryne dw&aelig;sca&eth;.</s>
<s xml:id="T06740025200" n="10.124.1">&THORN;a w&aelig;s Benedictus se Godes wer gecnysed &amp; onstyred fram &thorn;am geruxle &amp; com &thorn;ider to &amp; &thorn;a sona geseah, &thorn;&aelig;t &thorn;&aelig;t ylce fyr w&aelig;s in &thorn;ara bro&eth;ra eagum ge&thorn;uht &amp; n&aelig;s na in his agnum swa gesewen.</s>
<s xml:id="T06740025300" n="10.124.7">&THORN;a hra&eth;e he gebigde his heafod to gebede &amp; &thorn;a bro&eth;ru gecigde to him, &thorn;e he gemette &thorn;&aelig;r mid &thorn;am scinlacan fyre bysmrian, &amp; gel&aelig;rde heo, &thorn;&aelig;t hie gebletsodon heora eagan &amp; gesawon, &thorn;&aelig;t &thorn;&aelig;r stod gesund hus &thorn;&aelig;re cycenan, &amp; &thorn;&aelig;t hio na leng ne beheoldon &thorn;a ligeas, &thorn;&aelig; se ealda feond leaslice gehiwode &thorn;urh his scincr&aelig;ft.</s>
<s xml:id="T06740025400" n="11.124.19">Eft hit gelamp, &thorn;a &thorn;a &thorn;a gebro&eth;ra woldon &thorn;&aelig;s huses wah hwene herran getimbrian, for&thorn;on &thorn;&aelig;s swa sum neod&thorn;earflicu wise b&aelig;dde, &amp; Benedictus se Godes wer wunode binnan &thorn;am locum his mynstres in &thorn;am willan &amp; geornnysse his gebedes, &thorn;a se ealda feond bysmriende &aelig;teowde &amp; s&aelig;de, &thorn;&aelig;t he wolde feran to &thorn;am gebro&eth;rum, &thorn;e &thorn;&aelig;t hus worhton.</s>
<s xml:id="T06740025500" n="11.124.29">&THORN;a &thorn;&aelig;t sona bebead Benedictus swi&thorn;e hr&aelig;dlice &thorn;am bro&eth;rum &thorn;urh &aelig;rendracan &amp; &thorn;us cw&aelig;&eth;: bro&eth;ra, do&thorn; ge w&aelig;rlice, for&thorn;on &thorn;e eow cym&thorn; in &thorn;yssere ylcan tide se awyrgda gast to.</s>
<s xml:id="T06740025600" n="11.125.1">&THORN;a se &thorn;e on &thorn;&aelig;t &aelig;rende for, unea&eth;e he mihte &thorn;a word abeodan, &aelig;r &thorn;on se awyrgda gast towearp &thorn;one wah, &thorn;e &thorn;&aelig;r getimbrod w&aelig;s, &amp; mid &thorn;y fylle &eth;&aelig;s wages for&thorn;ryccende he ge&thorn;r&aelig;ste &aelig;nne &thorn;ara muneca, se w&aelig;s anes gerefan sunu.</s>
<s xml:id="T06740025700" n="11.125.8">&THORN;a sona w&aelig;ron ealle &thorn;a bro&thorn;ra swi&thorn;e geswencte &amp; geunrotsode, nal&aelig;s na for &thorn;y d&aelig;mme &thorn;&aelig;s wages fylles, ac for ge&thorn;r&aelig;stednysse &thorn;&aelig;s bro&eth;res.</s>
<s xml:id="T06740025800" n="11.125.12">Hi &thorn;a tilodon hr&aelig;dlice mid hefigum heofe, &thorn;&aelig;t man &thorn;&aelig;t sceolde bodian &thorn;am arwyr&eth;an f&aelig;der Benedicte.</s>
<s xml:id="T06740025900" n="11.125.16">&THORN;a se ylca f&aelig;der het, &thorn;&aelig;t man sceolde bringcan &thorn;one gewundodan cniht to him.</s>
<s xml:id="T06740026000" n="11.125.18">&THORN;a ne mihton hi hine ne aberan buton on hwitle, for&thorn;on &thorn;e &thorn;a stanas &thorn;&aelig;s toglidenan wages nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t hi his limu tobr&aelig;can, ac eac swylce mid ealle his ban gebrysedon.</s>
<s xml:id="T06740026100" n="11.125.24">&THORN;a sona bebead se Godes wer, &thorn;&aelig;t hine man alegde in his cytan on &thorn;a meattan, &thorn;e he him on gebed, &amp; &thorn;a s&aelig;nde he &thorn;a bro&eth;ra ut &amp; beleac &thorn;a cytan.</s>
<s xml:id="T06740026200" n="11.125.28">&amp; he &thorn;a se halga wer gefealh his gebede mycle geornlicor, &thorn;onne he &aelig;r gewunode.</s>
<s xml:id="T06740026300" n="11.125.31">Wundorlicu wise &thorn;&aelig;t w&aelig;s, Petrus, &thorn;&aelig;t on &thorn;a ylcan tid he ons&aelig;nde &thorn;one cniht eft to &thorn;am weorce swa gesundne &amp; swa strangne, swa he &aelig;r w&aelig;s, to &thorn;on &thorn;&aelig;t he sceolde gegearwian &amp; fulfremman &thorn;one wah mid &thorn;am o&thorn;rum bro&thorn;rum.</s>
<s xml:id="T06740026400" n="11.126.4">Mid &thorn;&aelig;s cnihtes forewyrde se ealda feond gelyfde, &thorn;&aelig;t he mihte gebysmrian Benedictum.</s>
<s xml:id="T06740026500" n="11.126.7">&THORN;a ongan se Godes wer betweoh &thorn;ysum wisum eac swylce &thorn;eon &amp; weaxan mid witedomes gaste, &thorn;&aelig;t he bodode &thorn;a toweardan &thorn;ing &amp; s&aelig;gde &thorn;a &aelig;fweardan andweardum mannum.</s>
<s xml:id="T06740026600" n="12.126.15">So&thorn;lice &thorn;&aelig;s mynstres &thorn;eaw w&aelig;s, &thorn;&aelig;t swa oft swa &thorn;a bro&eth;ra ut eodon to &aelig;nigre andsware, &thorn;&aelig;t hi n&aelig;nigra &thorn;inga ne namon ne ne &thorn;igdon mete ne drync wi&eth;utan mynstre.</s>
<s xml:id="T06740026700" n="12.126.20">Mid ty &thorn;e &thorn;is w&aelig;s gehealden for &thorn;am gewunan &thorn;&aelig;s ymbhydiglican regoles, &thorn;a sume d&aelig;ge hit gelamp, &thorn;&aelig;t &thorn;a gebro&eth;ra eodon ut to sumre spr&aelig;ce, <corr>&amp;</corr> <corr>in</corr> <corr>&thorn;&aelig;re</corr> <corr>spr&aelig;ce</corr> hi w&aelig;ron genydde, &thorn;&aelig;t hi for &thorn;&aelig;re l&aelig;ttran tide wunedon l&aelig;ng &thorn;onne hi sceoldon.</s>
<s xml:id="T06740026800" n="12.126.27">&THORN;a wiston hi, &thorn;&aelig;t hi wicodon neah sumum &aelig;wf&aelig;stum wife.</s>
<s xml:id="T06740026900" n="12.126.29">&THORN;a eodon hi in to hire huse &amp; namon &thorn;&aelig;r mete &amp; &thorn;igdon.</s>
<s xml:id="T06740027000" n="12.126.31">&THORN;a hi eft cyrdon lator &thorn;onne hi sceoldon to &thorn;am mynstre, hi b&aelig;don &thorn;&aelig;s halgan f&aelig;der bletsunge, swa swa hit &thorn;eaw w&aelig;s.</s>
<s xml:id="T06740027100" n="12.127.4">Sona w&aelig;s se Godes wer acsiende &thorn;a bro&eth;ra &amp; &thorn;us cw&aelig;&eth;: hw&aelig;r &aelig;ton ge?</s>
<s xml:id="T06740027200" n="12.127.6">Hi him andswaredon &amp; cw&aelig;don: nohw&aelig;r.</s>
<s xml:id="T06740027300" n="12.127.7">Benedictus cw&aelig;&eth; to &thorn;am bro&eth;rum: forhwon leoga&eth; ge swa?</s>
<s xml:id="T06740027400" n="12.127.9">Cwe&thorn;a&eth; ge, &thorn;&aelig;t ge ne eodon in &thorn;&aelig;s wifes hus?</s>
<s xml:id="T06740027500" n="12.127.11">Ac la ne onfengcon ge &thorn;&aelig;r ne ne &thorn;igdon &thorn;as mettas?</s>
<s xml:id="T06740027600" n="12.127.12">Cwe&eth;a&eth; ge, &thorn;&aelig;t ge ne druncon &thorn;&aelig;r &thorn;us manige calicas fulle?</s>
<s xml:id="T06740027700" n="12.127.14">&amp; &thorn;a &thorn;a se arwur&eth;a f&aelig;der rehte &thorn;am bro&eth;rum ge &thorn;&aelig;s wifes hus ge &thorn;ara metta cyn ge eac &thorn;one rim &thorn;ara drincena, hi gecneowon sona ealla &thorn;a &thorn;ing, &thorn;e hi sylfe &aelig;r dydon, &amp; feollon forhtigende to his fotum &amp; w&aelig;ron andettende, &thorn;&aelig;t hi gegylt h&aelig;fdon.</s>
<s xml:id="T06740027800" n="12.127.22">He &thorn;a sona se Godes wer gearode heom on &thorn;&aelig;re scylde, &amp; hi &thorn;a gehogodon, &thorn;&aelig;t hi ofer &thorn;&aelig;t swa don noldon in &thorn;&aelig;s f&aelig;der &aelig;fweardnysse.</s>
<s xml:id="T06740027900" n="12.127.26">Be &thorn;am hi ong&aelig;ton, &thorn;&aelig;t he him symble w&aelig;s ondweard on his gaste.</s>
<s xml:id="T06740028000" n="13.127.30">Eac Ualentinianus Benedictes munuces bro&eth;ur, &thorn;&aelig;s gemynd ic &aelig;r bufan dyde, se w&aelig;s l&aelig;wde wer, ac swa &thorn;eh he w&aelig;s swi&eth;e &aelig;wf&aelig;st, se gewunode, &thorn;&aelig;t he for &aelig;lce g&aelig;re of his agenre stowe, &thorn;&aelig;t he becom to sancte Benedictes mynstre, to &thorn;on &thorn;&aelig;t he onfengce &thorn;&aelig;r &thorn;&aelig;s Godes weres bletsunge &amp; gesawe Ualentinianum his geborenan bro&thorn;ur.</s>
<s xml:id="T06740028100" n="13.128.6">Witodlice hit gelamp sume d&aelig;ge, &thorn;a &thorn;a se bro&eth;or on &thorn;one weg ferde to Benedictes mynstre, &thorn;&aelig;t o&thorn;er wegferend hine sylfne to him ge&thorn;eodde, se b&aelig;r mid him mettas to &thorn;icgenne in &thorn;am wege.</s>
<s xml:id="T06740028200" n="13.128.12">&amp; &thorn;a &thorn;a seo l&aelig;ttre tid com, &amp; seo ufere &thorn;&aelig;s d&aelig;ges weox &amp; agan w&aelig;s, &thorn;a cw&aelig;&eth; se wegferenda to &thorn;am &aelig;wf&aelig;stan m&aelig;n: bro&thorn;ur, cum hider, &thorn;&aelig;t wit magan &thorn;icgan mete &aelig;tsomne, &thorn;y l&aelig;s wit wergien on &thorn;isum wege.</s>
<s xml:id="T06740028300" n="13.128.18">He &thorn;a andswarode &thorn;am &amp; &thorn;us cw&aelig;&eth;: feorr &thorn;&aelig;t sy, &thorn;&aelig;t hit gewur&eth;e, bro&thorn;or.</s>
<s xml:id="T06740028400" n="13.128.21">Nelle ic &thorn;&aelig;t don, for&thorn;on &thorn;e ic gewunode, &thorn;&aelig;t ic com f&aelig;stende to &thorn;am arwyr&eth;an f&aelig;der Benedicte.</s>
<s xml:id="T06740028500" n="13.128.24">&THORN;a onfangenre &thorn;&aelig;re andsware, se wegferenda geswigode sume hwile.</s>
<s xml:id="T06740028600" n="13.128.26">Ac &thorn;a &aelig;fter &thorn;ysum hi gefremedon medmycelne d&aelig;l &thorn;&aelig;s weges, &thorn;a eft se wegferenda hine l&aelig;rde, &thorn;&aelig;t hi &aelig;ton, ac him nolde heran se &thorn;e getihhode, &thorn;&aelig;t he f&aelig;stende sceolde becuman to &thorn;am halgan were.</s>
<s xml:id="T06740028700" n="13.128.32">&amp; &thorn;a geswigode se &thorn;e hine la&eth;ode to ete &amp; mid him f&aelig;stende &thorn;a gyt ferde &amp; &thorn;&aelig;t ge&thorn;afode sume hwile.</s>
<s xml:id="T06740028800" n="13.128.35">Ac &thorn;a &thorn;a hi &thorn;a gyt fyrr foron on heora weg, &amp; hi &thorn;a seo ufere tid mid f&aelig;stene geswencte swa gangende in &thorn;am wege, &thorn;a gemetton hi f&aelig;gre m&aelig;dwe &amp; easpryng, &amp; eall swa hw&aelig;t swa mihton beon gesewene lustfullice &thorn;one lichaman mid to gereordianne.</s>
<s xml:id="T06740028900" n="13.129.7">&THORN;a cw&aelig;&eth; se wegferenda to him: loca nu.</s>
<s xml:id="T06740029000" n="13.129.8">Her is w&aelig;ter &amp; m&aelig;dwe &amp; geseoh, &thorn;&aelig;t &thorn;is is f&aelig;gru stow on &thorn;&aelig;re wit magon unc gereordian &amp; hw&aelig;thugu gerestan, &thorn;&aelig;t wit magon &aelig;fter &thorn;on &thorn;e ea&eth; uncerne weg onsunde gefaran.</s>
<s xml:id="T06740029100" n="13.129.14">Mid &thorn;y &thorn;a word gecwemdon his earum, &amp; &thorn;a stowe gelicodon his eagum, &amp; he &thorn;a mid &thorn;&aelig;re &thorn;riddan manunge gehyrde his wordum &amp; &aelig;t mid him.</s>
<s xml:id="T06740029200" n="13.129.18">&THORN;a on &thorn;a &aelig;fentide he becom to &thorn;am mynstre, &amp; &thorn;a &thorn;a he w&aelig;s gecy&eth;ed &thorn;am arwyr&eth;an f&aelig;der Benedicte, he gewilnode him sylfum his bletsunge &amp; gebedr&aelig;denne.</s>
<s xml:id="T06740029300" n="13.129.23">Ac sona se Godes werr him &thorn;&aelig;t o&thorn;wat, &thorn;&aelig;t he on &thorn;am wege dyde, &thorn;us cwe&thorn;ende: hw&aelig;t is &thorn;&aelig;t, bro&eth;ur, &thorn;&aelig;t &thorn;u dydest?</s>
<s xml:id="T06740029400" n="13.129.27">Se awyrgde feond, se to &thorn;e w&aelig;s sprecende &thorn;urh &thorn;inne geferan on wege, se &thorn;e &aelig;ne gel&aelig;ran ne mihte, ne eac &aelig;t &thorn;am &aelig;ftran si&thorn;e ne mihte, ac &aelig;t &eth;am &thorn;riddan cyrre he &thorn;e gel&aelig;rde &amp; oferswi&eth;de to &thorn;on &thorn;e he wolde.</s>
<s xml:id="T06740029500" n="13.129.34">&ETH;a se &aelig;wf&aelig;sta man ong&aelig;t hra&eth;e &thorn;a scylde his tydran modes, he w&aelig;s for&eth; onloten to &thorn;&aelig;s halgan mannes fotum, &amp; swa myccle ma ongan his scylde weopan &amp; scamian, swa mycclum swa he hine sylfne ma ong&aelig;t &aelig;fweardne agyltan beforan his f&aelig;der eagum Benedictes.</s>
<s xml:id="T06740029600" n="13.130.8">Petrus cw&aelig;&eth;: me &thorn;ince&thorn;, &thorn;&aelig;t in &thorn;am gehigdum &thorn;yses halgan weres w&aelig;re Heliseus gast &thorn;&aelig;s witigan, for&thorn;on &thorn;e he w&aelig;s andweard his &aelig;fweardum &thorn;egne.</s>
<s xml:id="T06740029700" n="14.130.14">Gregorius him andswarode: &thorn;e gedafena&eth;, Petrus, &thorn;&aelig;t &thorn;u sume &thorn;rage geswigige, &thorn;&aelig;t &thorn;u ofer &thorn;is mag&aelig; maran wisan ongytan.</s>
<s xml:id="T06740029800" n="14.130.17">So&thorn;lice hit gelamp in Gotena tidum, &thorn;a &thorn;a Totilla cyning gehyrde, &thorn;&aelig;t se halga wer h&aelig;fde witedomes gast, he ferde to his mynstre &amp; &thorn;a gewicode &thorn;&aelig;r naht feor &amp; &thorn;am halgan m&aelig;n hine toweardne bodode.</s>
<s xml:id="T06740029900" n="14.130.24">&THORN;a sona &thorn;&aelig;s getreowleases modes wer h&aelig;fde &thorn;&aelig;t he sceolde gecunnian &amp; arasian, hw&aelig;&thorn;er se drihtnes wer h&aelig;fde witedomes gast.</s>
<s xml:id="T06740030000" n="14.130.31">&THORN;a &thorn;&aelig;s cyningces sweordbora <corr>w&aelig;s</corr> Ricgo gehaten, &thorn;am se cyning sealde his gescy &amp; gedyde, &thorn;&aelig;t he w&aelig;s gyred mid cynelicum hr&aelig;gle, &amp; he bebead him, &thorn;&aelig;t he ferde to &thorn;am Godes men, swylce hit se cyning sylfa w&aelig;re.</s>
<s xml:id="T06740030100" n="14.131.3">&amp; eac on his &thorn;egnunga he sende III ealdormen, &thorn;a gewunodon, &thorn;&aelig;t hi him fylgdon beforan o&thorn;rum mannum, &thorn;a w&aelig;ron &thorn;us gehatene: Uult, Ruderic &amp; Blidin, &thorn;&aelig;t hi sceoldon beforan &thorn;&aelig;s Godes &thorn;eowes eagum &thorn;one ylcan Ricgan geonlician Totillan &thorn;am cyningce, &amp; &thorn;&aelig;t hi sceoldon gan on &aelig;lce healfe ymb hine.</s>
<s xml:id="T06740030200" n="14.131.13">Eac swylce him man gegearwode o&eth;re &thorn;egnunge &amp; gesette swurdboran, to &thorn;on &thorn;&aelig;t hit w&aelig;re ge&thorn;uht, &thorn;&aelig;t he se sylfa cyngc w&aelig;re, ge for &thorn;am &thorn;egnungum ge for &thorn;am godwebbenum hr&aelig;glum, &thorn;e he mid gegered w&aelig;s.</s>
<s xml:id="T06740030300" n="14.131.19">&amp; &thorn;a &thorn;a se ylca Ricga mid &thorn;am hr&aelig;glum &thorn;us gewlitegod w&aelig;s gangende in &thorn;&aelig;t mynster, &amp; hine mid <corr>si&eth;ode</corr> seo m&aelig;nigeo &thorn;ara &thorn;egniendra manna, &thorn;a s&aelig;t se Godes wer feorran lociende on &thorn;one, &thorn;e &thorn;iderweardes w&aelig;s gangende.</s>
<s xml:id="T06740030400" n="14.131.26">&amp; &thorn;a sona swa hit mihte beon gehyred fram &thorn;am, &thorn;e &thorn;ider comon, Benedictus cleopode &amp; &thorn;us cw&aelig;&eth;: alege, sunu, alege &thorn;&aelig;t &thorn;u byrst.</s>
<s xml:id="T06740030500" n="14.131.30">Nis hit na &thorn;in.</s>
<s xml:id="T06740030600" n="14.131.31">&THORN;a sona feoll se Ricga on eor&thorn;an &amp; aforhtode, for&thorn;on &thorn;e he ge&thorn;ristl&aelig;hte, &thorn;&aelig;t he bysmrode swa mycclum &amp; swa arwyr&thorn;um were.</s>
<s xml:id="T06740030700" n="14.132.2">&amp; ealle &thorn;a men, &thorn;e mid him comon to &thorn;am Godes men, w&aelig;ron astrehte on &thorn;&aelig;re eor&eth;an &amp; eft arisende ne dorston ne to him geneal&aelig;can, ac eft gecyrdon to heora cyningce &amp; bodedon &amp; s&aelig;don swi&eth;e forhte, on hu mycele hr&aelig;dnysse hi w&aelig;ron arasode.</s>
<s xml:id="T06740030800" n="14.132.10">&ETH;a se ilca Totilla eode him self to &thorn;am Godes men, &amp; &thorn;a &thorn;a he geseah feorran hine sittende, he n&aelig;s naht beald him to to ganne, ac hine sylfne astrehte on &thorn;a eor&eth;an.</s>
<s xml:id="T06740030900" n="14.132.15">&amp; &thorn;a se Godes wer cw&aelig;&eth; twuwa &amp; &thorn;rywa: aris, bro&eth;or, aris.</s>
<s xml:id="T06740031000" n="14.132.17">Ac swa &thorn;eah he ne dorste beon beforan him upp ar&aelig;red of &thorn;&aelig;re eor&eth;an.</s>
<s xml:id="T06740031100" n="14.132.19">Benedictus &thorn;a se Cristes &thorn;eowa w&aelig;s gemedemod &thorn;urh hine sylfne, &thorn;&aelig;t he geneal&aelig;hte to &thorn;am astr&aelig;htan cyninge &amp; hine &thorn;a upp ahof &amp; him for his agnum d&aelig;dum cidde &amp; mid feawum wordum him fores&aelig;de ealle &thorn;a &thorn;ing, &thorn;e him towearde w&aelig;ron, &amp; &thorn;us cw&aelig;&eth;: manega yfel &thorn;u wyrcest, &amp; manigu &thorn;u worhtest geara &aelig;r.</s>
<s xml:id="T06740031200" n="14.132.28">Ac l&aelig;t &thorn;e gestyran fram &thorn;inum unrihtum.</s>
<s xml:id="T06740031300" n="14.132.30">&THORN;u oferf&aelig;rest &thorn;one s&aelig; &amp; bist gangende to Romesbyrig.</s>
<s xml:id="T06740031400" n="14.132.32">&THORN;u rixast nygon g&aelig;r &amp; on &eth;am teo&eth;an &thorn;u sweltest.</s>
<s xml:id="T06740031500" n="14.133.1">&THORN;a se cyng &thorn;as word h&aelig;fde gehered, he w&aelig;s swi&eth;lice abreged &amp; gewilnode &thorn;&aelig;s halgan mannes gebedr&aelig;dene, &amp; he him sy&eth;&eth;an onweg gewat, &amp; sy&thorn;&thorn;an of &thorn;&aelig;re tide he w&aelig;s swi&eth;e unw&aelig;lgrim.</s>
<s xml:id="T06740031600" n="14.133.7">&THORN;a &aelig;fter lytlum f&aelig;ce he gesohte Romesbyrig &amp; ferde to Siciliam &thorn;am ealande, &amp; &thorn;a &thorn;e teo&eth;an g&aelig;re he w&aelig;s his rices bereafod mid &thorn;&aelig;s &aelig;lmihtigan Godes dome.</s>
<s xml:id="T06740031700" n="15.133.15">&amp; on ufon &thorn;&aelig;t eac se biscop Canusine &thorn;&aelig;re cyrican gewunode, &thorn;&aelig;t he com hwilum to &thorn;am ilcan drihtnes &thorn;eowan.</s>
<s xml:id="T06740031800" n="15.133.18">Se drihtnes wer lufode hine swy&eth;e for his lifes geearnungum.</s>
<s xml:id="T06740031900" n="15.133.20">Witodlice &thorn;a &thorn;a he h&aelig;fde spr&aelig;ce wi&thorn; Benedictum be Totillan &thorn;&aelig;s cyngces ingange &amp; be Romeburge forspillednesse, he cw&aelig;&eth; be &thorn;am cyninge &thorn;us: &thorn;urh &thorn;isne cyning Totillan &thorn;eos ceaster by&thorn; toworpen, &thorn;&aelig;t heo ofer &thorn;&aelig;t ne by&thorn; ma geeardod.</s>
<s xml:id="T06740032000" n="15.133.27">&THORN;am se drihtnes wer andswarode &amp; &thorn;us cw&aelig;&eth;: ne by&eth; n&aelig;fre Romeburuh toworpen fram h&aelig;&thorn;enum &thorn;eodum, ac for hreonessum &amp; ligetslehtum, for &thorn;odenum &amp; eor&eth;styrenum heo by&eth; geswenced, &thorn;&aelig;t heo weorna&eth; &amp; brosna&thorn; in hire sylfre.</s>
<s xml:id="T06740032100" n="15.134.3">&THORN;&aelig;s witedomes gerynu us w&aelig;ron nu geo swi&thorn;e cu&thorn;e, for&thorn;on &thorn;e we sceawia&eth; nu, &thorn;&aelig;t in &thorn;issere byrig syndon fram &thorn;odene &thorn;a weallas tolysede &amp; hus tosl&aelig;gene &amp; cyrcan toworpene, &amp; ealle &thorn;a getimbru &thorn;issere burge we geseo&eth; mid langre ealdunge gewacode, &amp; swi&eth;e for&eth; hi w&aelig;ron gehrorene gelomlice mid fyllum.</s>
<s xml:id="T06740032200" n="15.134.13">&THORN;eah &thorn;e &thorn;is Honoratus his geongra na ne s&aelig;gde, &thorn;&aelig;t he hit sylf gehyrde of Benedictes mu&eth;e, &amp; of Honoratus spelle hit w&aelig;s me cu&eth;, &amp; eac for&eth;on he &thorn;is s&aelig;de, &thorn;&aelig;t he cy&eth;de, &thorn;&aelig;t hit w&aelig;s him ges&aelig;d fram &thorn;am gebro&eth;rum, &thorn;e neah &thorn;am halgan were w&aelig;ron.</s>
<s xml:id="T06740032300" n="16.134.22">Eac hit gelamp in &thorn;a tid, &thorn;&aelig;t sum preost Aquinensis &thorn;&aelig;re cyrican w&aelig;s mid deofle geswenced.</s>
<s xml:id="T06740032400" n="16.134.25">&THORN;a w&aelig;s se onsended geond manige martyra stowe fram <corr>&thorn;am</corr> arwyr&eth;an were Constantio his cyrcan biscope, to &thorn;on &thorn;&aelig;t he mihte beon geh&aelig;led.</s>
<s xml:id="T06740032500" n="16.134.29">Ac &thorn;a halgan martyras noldon him his h&aelig;lo gife syllan, to &thorn;on &thorn;&aelig;t hi cy&eth;don, hu mycclu gyfe w&aelig;re in Benedicte &thorn;am Godes men.</s>
<s xml:id="T06740032600" n="16.134.33">Witodlice &thorn;a w&aelig;s gel&aelig;ded se wodseoca man to &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;eowe Benedicte.</s>
<s xml:id="T06740032700" n="16.135.2">He &thorn;a hra&eth;e ons&aelig;nde his bene to urum drihtne h&aelig;lendum Criste &amp; sona ut adraf &eth;one ealdan feond of &thorn;am ofsetenan men.</s>
<s xml:id="T06740032800" n="16.135.6">&amp; &thorn;a geh&aelig;ldum &thorn;am preoste he bebead &amp; &thorn;us cw&aelig;&eth;: ga nu &amp; &aelig;fter &thorn;isum ne et &thorn;u n&aelig;fre fl&aelig;sc, &amp; ne gene&eth; &thorn;u n&aelig;fre, &thorn;&aelig;t &thorn;u ga to &thorn;am halgan hade, o&eth;&eth;e maran underfo, &thorn;onne &thorn;u nu h&aelig;fst.</s>
<s xml:id="T06740032900" n="16.135.12">So&eth;lice on swa hwilcum d&aelig;ge swa &thorn;u ge&thorn;ristl&aelig;cst, &thorn;&aelig;t &thorn;u underfehst &thorn;one halgan sacerdhad, sona &thorn;u bist eft mid deofles anwealde geh&aelig;ftned.</s>
<s xml:id="T06740033000" n="16.135.16">&ETH;a gewat se preost him hal &thorn;onon, &amp; swa swa hit gewunelic is, &thorn;&aelig;t &thorn;&aelig;t niwe wite abrege&eth; symble &thorn;&aelig;s mannes mod, he heold &thorn;a bebodu &thorn;a sume hwile, &thorn;e him bebead se Godes wer Benedictus.</s>
<s xml:id="T06740033100" n="16.135.23">Ac &eth;a &aelig;fter manegum g&aelig;rum hit gelamp, &thorn;&aelig;t his yldran geforon of &thorn;ysum leohte, &amp; he geseah, &thorn;&aelig;t geongran men sacerdhad underfengon.</s>
<s xml:id="T06740033200" n="16.135.27">He &thorn;a swa swa of langre tide w&aelig;s forgytende &amp; him on b&aelig;c sette &thorn;a lare &thorn;&aelig;s halgan Benedictes &amp; geeode baldlice to &thorn;am halgan sacerdhade.</s>
<s xml:id="T06740033300" n="16.135.31">&THORN;a sona hine eft genam se deofol, &thorn;e hine &aelig;r forlet, &amp; se ne ablann, &thorn;&aelig;t he hine ne swencte, o&thorn; &thorn;&aelig;t he his feorh a&thorn;rang of &thorn;am lichaman.</s>
<s xml:id="T06740033400" n="16.136.3">Petrus cw&aelig;&eth;: me &thorn;ynce&eth; eac swylce, &thorn;&aelig;t &thorn;es Godes wer &thorn;urheode &thorn;a deoglan &thorn;ing &thorn;&aelig;re godcundnysse, se &thorn;e &thorn;urhseah swa &thorn;one preost for&eth;on gesealdne deofle, gif he gedyrstl&aelig;hte, &thorn;&aelig;t he underfengce &eth;one halgan sacerdhad.</s>
<s xml:id="T06740033500" n="16.136.10">Gregorius him andswarode: se halga wer forhwan ne cu&thorn;e he &thorn;a deogolnysse &thorn;&aelig;re godcundnysse mid &thorn;y hit awriten is: se &thorn;e fylge&eth; drihtene, &thorn;&aelig;t by&eth; an gast his &amp; drihtnes?</s>
<s xml:id="T06740033600" n="16.136.17">Petrus cw&aelig;&eth;: nu hit by&eth; an gast mid drihtne, se &thorn;e him folga&eth;, hw&aelig;t is &thorn;&aelig;t &thorn;onne, &thorn;&aelig;t se &aelig;&thorn;ela lareow cw&aelig;&eth; sanctus Paulus: hwa can drihtnes andgyt, o&eth;&eth;e hwilc w&aelig;s his ge&thorn;eahtere?</s>
<s xml:id="T06740033700" n="16.136.22">Swy&thorn;e ungerisenlic me &thorn;ynce&thorn;, &thorn;&aelig;t &thorn;&aelig;t w&aelig;re, &thorn;&aelig;t se nyste drihtnes andgyt, mid &thorn;am &thorn;e he w&aelig;s geworden an gast.</s>
<s xml:id="T06740033800" n="16.136.25">Gregorius him andswarode: &thorn;a halgan weras swa swi&thorn;e swa hi beo&eth; an &amp; samod mid drihtne, hi witon drihtnes andgyt.</s>
<s xml:id="T06740033900" n="16.136.29">So&eth;lice se ylca apostol Paulus cw&aelig;&eth;: hw&aelig;t is &thorn;&aelig;t &thorn;e wite, hwylc &thorn;&aelig;t mannes modge&thorn;ancas syn, buton se gast &eth;&aelig;s mannes, &thorn;e on him sylfum by&thorn;?</s>
<s xml:id="T06740034000" n="16.137.3">Swa eac &thorn;a &thorn;e beo&eth; Godes ge&thorn;eahtunge, nan man hit ne can buton se Godes gast.</s>
<s xml:id="T06740034100" n="16.137.6">Eac se ylca Paulus, to &thorn;an &thorn;&aelig;t he gecy&eth;de hine sylfne cunnan, hwylce w&aelig;ren Godes gestihtunge, he &thorn;as word geecte &amp; &thorn;us cw&aelig;&eth;: ne onfengon we na &thorn;one gast &thorn;yses middaneardes, ac &thorn;one gast, &thorn;e fram Gode is.</s>
<s xml:id="T06740034200" n="16.137.12">&amp; eft he cw&aelig;&eth; be &thorn;an, &thorn;&aelig;t eage ne geseah, ne eare ne gehyrde, ne in mannes heortan ne astah &thorn;a god, <corr>&thorn;e</corr> God gegearwode &thorn;am, &thorn;e hine lufia&eth;.</s>
<s xml:id="T06740034300" n="16.137.17">So&eth;lice &thorn;a he onwreah us &thorn;one halgan gast.</s>
<s xml:id="T06740034400" n="16.137.19">Petrus cw&aelig;&eth;: ac la gif &thorn;am ylcan apostole Paule &thorn;a Godes <corr>ge&thorn;eahtas</corr> w&aelig;ron onwrigene &thorn;urh &thorn;one Godes gast, hu spr&aelig;c he ofer &thorn;&aelig;t, &thorn;e ic bufan gemyngode, &thorn;a &thorn;a he cw&aelig;&eth;: eala, hu mycclu heanes is &thorn;ara welena Godes snyttro &amp; wisdomes, &amp; hu unymbfangenlice syndon his domas, &amp; unaspyrgendlice syndon his wegas?</s>
<s xml:id="T06740034500" n="16.137.28">Ac &thorn;a word me secgendum eft o&eth;ru socn &amp; frignung me is on mod becumen.</s>
<s xml:id="T06740034600" n="16.137.30">So&eth;lice Dauid se witega spr&aelig;c to drihtne &amp; &thorn;us cw&aelig;&eth;: in minum welerum ic bodode ealle &thorn;a domas &thorn;ines mu&eth;es.</s>
<s xml:id="T06740034700" n="16.138.1">Hw&aelig;t: we witon, &thorn;&aelig;t &thorn;&aelig;t is l&aelig;sse, &thorn;&aelig;t man wite gehw&aelig;t hwylces, &thorn;onne &thorn;&aelig;t sy, &thorn;&aelig;t his man wite &amp; eac bodie: hw&aelig;t <corr>is</corr> &thorn;&aelig;t, &thorn;&aelig;t Paulus s&aelig;de, &thorn;&aelig;t Godes domas w&aelig;ron unbefangenlice, &amp; Dauid se witiga cy&eth;de nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t &thorn;&aelig;t he wiste &thorn;as ealle, ac eac swylce &thorn;&aelig;t he bodode hi &amp; m&aelig;rsode on his welerum?</s>
<s xml:id="T06740034800" n="16.138.11">Gregorius him andswarode: &aelig;t &aelig;g&thorn;rum &thorn;isra ic &thorn;e andswarode &aelig;r mid hr&aelig;dnysse herbufan, &thorn;a &thorn;a ic cw&aelig;&eth;, &thorn;&aelig;t halige weras swa swi&eth;e swa hi an beo&eth; mid drihtene, hi witon &amp; ongyta&eth; drihtnes andgyt.</s>
<s xml:id="T06740034900" n="16.138.16">So&eth;lice ealle &thorn;a &thorn;e fylga&eth; drihtne &amp; him hyra&eth; estfullice, hi eac mid estfulnysse beo&eth; mid drihtne, &amp; &thorn;onne gyt &thorn;e hi beo&eth; ahefegode mid byr&eth;enne &thorn;&aelig;s brosniendlican lichaman, hi ne beo&eth; na mid drihtne.</s>
<s xml:id="T06740035000" n="16.138.23">Ac witodlice &thorn;a dyglan Godes domas swa swi&eth;e swa hi beo&eth; fram him a&thorn;eodde, hi ne cunnon his domas.</s>
<s xml:id="T06740035100" n="16.138.28">&amp; for &thorn;y &thorn;e hi &thorn;onne gyt fullfremedlice ne &thorn;urhleoria&eth; ne ne ongyta&eth; his deogolnysse, for&thorn;on hi secga&eth; &amp; cy&eth;a&eth;, &thorn;&aelig;t his domas syn unymbfangenlice.</s>
<s xml:id="T06740035200" n="16.138.32">&amp; &thorn;onne for&thorn;on &thorn;e hi him mid heora mode oncleofia&eth; &amp; onclifigende ge on &thorn;&aelig;s halgan gewrites gesprecum ge eac on o&eth;rum deoglum ongewrigenyssum, swa swy&eth;e swa hi &aelig;t Gode onfo&eth;, hi hit ongyta&eth;, &amp; &thorn;onne witon hi &thorn;as &amp; bodia&eth;.</s>
<s xml:id="T06740035300" n="16.139.5">Ac &thorn;a domas, &thorn;e God hele&eth;, hi nyton &thorn;a, &amp; &thorn;a &thorn;e God sprece&thorn;, &thorn;a hi witon.</s>
<s xml:id="T06740035400" n="16.139.7">Be &thorn;an Dauid se witga spr&aelig;c, &thorn;a &thorn;a he cw&aelig;&eth;: in minum welerum ic bodode ealle &thorn;a domas, &thorn;a geecte he &thorn;&aelig;r to &thorn;&aelig;t word &thorn;ines mu&eth;es, emne swa he openlice cw&aelig;de: ic mihte &thorn;a domas witan &amp; bodian, &thorn;a &thorn;e ic &thorn;e ong&aelig;t secgan, &amp; &thorn;a &thorn;e &thorn;u sylfa ne spr&aelig;ce, butan tweon on urum ongytenessum &thorn;u behydest &thorn;a.</s>
<s xml:id="T06740035500" n="16.139.17">Her nu ge&thorn;w&aelig;ra&eth;, Petrus, se wlitelica &amp; se apostolica cwyde &thorn;us, &amp; Godes domas w&aelig;ron unymbfangenlice, &amp; &thorn;onne hw&aelig;&thorn;re &thorn;a &thorn;e beo&eth; of Godes mu&eth;e for&eth;brohte, &thorn;a beo&eth; bodode mid m&aelig;nniscum welerum, for&thorn;on &thorn;e hi magon beon ongytene fram mannum, &thorn;onne hi beo&eth; for&eth; gel&aelig;dde &thorn;urh God, &amp; na ne magon beon witene, &thorn;onne hi beo&eth; &thorn;urh God bediglode.</s>
<s xml:id="T06740035600" n="16.139.28">Petrus cw&aelig;&eth;: in &thorn;&aelig;re andsware minre acsunge me wear&eth; cu&thorn; nu seo wise &thorn;&aelig;s rihtan gesceades.</s>
<s xml:id="T06740035700" n="16.139.31">Ac ic &thorn;e bidde, gif hwylce syn nu gyt to secganne be &thorn;am m&aelig;gne &thorn;yses halgan weres Benedictes, &thorn;&aelig;t &thorn;u <corr>&thorn;a</corr> gecy&eth;e.</s>
<s xml:id="T06740035800" n="17.140.2">Gregorius him andswarode: sum &aelig;&thorn;el wer w&aelig;s, &thorn;am w&aelig;s nama Theoprobus.</s>
<s xml:id="T06740035900" n="17.140.4">Se w&aelig;s gecyrred to geleafan for &thorn;&aelig;s ylcan f&aelig;der lare Benedictes, &amp; se h&aelig;fde eac mid him myccle b&aelig;lde hiwcu&thorn;nesse for geearnunge his sylfes lifes.</s>
<s xml:id="T06740036000" n="17.140.8">&THORN;a sume d&aelig;ge w&aelig;s &thorn;es gangende in &thorn;a cytan &thorn;&aelig;s halgan weres Benedictes, &amp; &thorn;a gemette he hine swi&thorn;e bitterlice weopende.</s>
<s xml:id="T06740036100" n="17.140.12">&amp; &thorn;a gestod he well lange, o&thorn; &thorn;&aelig;t he geseah, &thorn;&aelig;t &thorn;a tearas ne ablunnon, &amp; no &thorn;onne hw&aelig;&thorn;re se Godes wer ne weop, swa swa he gewunode &aelig;r him gebiddende, ac elles gnornigende.</s>
<s xml:id="T06740036200" n="17.140.18">&THORN;a acsode hine Theoprobus, hw&aelig;t la seo wise w&aelig;re swa myccles heofes.</s>
<s xml:id="T06740036300" n="17.140.20">&THORN;am se Godes wer hra&eth;e andswarode &amp; &thorn;us cw&aelig;&eth;: eall &thorn;is mynster, &thorn;&aelig;t ic getimbrode, &amp; ealle &thorn;a wisan, &thorn;e ic gegearwode &thorn;ysum bro&eth;rum mid &thorn;&aelig;s &aelig;lmihtigan Godes <corr>dome</corr>, h&aelig;&thorn;enum &thorn;eodum beo&thorn; gesealde.</s>
<s xml:id="T06740036400" n="17.140.26">Unea&eth;e ic mihte begytan &aelig;t Gode, &thorn;&aelig;t me w&aelig;ron bef&aelig;ste of &thorn;&aelig;re stowe &amp; alysde &thorn;a feorh &thorn;ara gebro&eth;ra.</s>
<s xml:id="T06740036500" n="17.140.30">&THORN;&aelig;s halgan weres stefne gehyrde Theoprobus &thorn;a, &amp; <corr>we</corr> nu witon &amp; geseo&thorn;, &thorn;&aelig;t &thorn;&aelig;t mynster is toworpen fram Langbeardna &thorn;eode.</s>
<s xml:id="T06740036600" n="17.140.34">Hit gelamp niwan, &thorn;&aelig;t on niht, &thorn;a &thorn;a gebro&eth;ra w&aelig;ron on r&aelig;ste, &thorn;a comon &thorn;&aelig;r &thorn;a Langbearde, &amp; hi gereafodon &amp; genamon ealle &thorn;a &thorn;ing, &thorn;e in &thorn;am mynstre w&aelig;ron, buton &thorn;&aelig;t hi ne mihton n&aelig;nigne man &thorn;&aelig;r gefon.</s>
<s xml:id="T06740036700" n="17.141.5">Ac &eth;a gefylde se &aelig;lmihtiga God, &thorn;&aelig;t he &aelig;r gehet his getreowum freonde Benedicte, &thorn;&aelig;t he geheolde &thorn;a feorh &thorn;ara bro&eth;ra, &thorn;eah &thorn;e he gesealde &thorn;a &aelig;hte h&aelig;&thorn;enum mannum.</s>
<s xml:id="T06740036800" n="17.141.11">In &thorn;&aelig;re wisan ic geseo, &thorn;&aelig;t Benedictus h&aelig;fde Paules gewrixle, &thorn;a &thorn;a he &thorn;&aelig;s scipes ge&thorn;rowode &aelig;fwyrdlan &amp; lore ealra &thorn;ara &thorn;inga, &thorn;e in him w&aelig;ron, &amp; he sylfa in frofre onfeng ealra &thorn;ara lif, &thorn;e him mid ferdon.</s>
<s xml:id="T06740036900" n="18.141.19">Eac hit gelamp on sume tid, &thorn;&aelig;t Exilatus &thorn;es ure gefera, se w&aelig;s nu niwan to rihtum geleafan gecyrred, he w&aelig;s fram his hlaforde ons&aelig;nded in &thorn;&aelig;t mynster to &thorn;am Godes were Benedicte, to &thorn;on &thorn;&aelig;t he him beran sceolde twa treowene fatu fulle wines, &thorn;a syndon on folcisc flascan gehatene.</s>
<s xml:id="T06740037000" n="18.141.28">He &thorn;a so&thorn;lice o&eth;re &thorn;ara flascena &thorn;am halgan were brohte, o&eth;re he in &thorn;am wege farende ahydde.</s>
<s xml:id="T06740037100" n="18.141.30">&THORN;a witodlice se drihtnes wer, &thorn;one &thorn;a &aelig;fweardan &thorn;ing bediglian ne mihton, &thorn;a o&thorn;re flascan he mid d&aelig;de &thorn;ancunge onfeng, &amp; &thorn;one eft cyrrendan cniht he manode &amp; l&aelig;rde &thorn;us cwe&thorn;ende: geseoh &thorn;u, sunu, be &thorn;&aelig;re flascan, &thorn;e &thorn;u in &eth;am wege <corr>hyddest</corr>.</s>
<s xml:id="T06740037200" n="18.142.4">Ne drinc &eth;u of &thorn;&aelig;re, ac hyld &thorn;u hi w&aelig;rlice, &amp; &thorn;u &thorn;onne onfindest, hw&aelig;t heo in hire h&aelig;f&eth;.</s>
<s xml:id="T06740037300" n="18.142.7">He &thorn;a swi&thorn;e scamiende eode eft fram &thorn;am Godes men, &amp; cyrrende he &thorn;a wolde gyt cunnian, hw&aelig;t &thorn;&aelig;t w&aelig;re, &thorn;&aelig;t he &aelig;r gehyrde.</s>
<s xml:id="T06740037400" n="18.142.11">Mid &thorn;y &thorn;e he &thorn;a flascan gehylde, &thorn;a w&aelig;s &thorn;&aelig;r hra&eth;e sumu n&aelig;dre ut gangende.</s>
<s xml:id="T06740037500" n="18.142.13">&THORN;a se forecwedena cniht Exhilaratus for &thorn;&aelig;re n&aelig;dran, &thorn;e he of &eth;am wine gemette, aforhtode &amp; him swi&thorn;e ondred &thorn;&aelig;t yfel, &thorn;e he him sylf gedyde.</s>
<s xml:id="T06740037600" n="19.142.19">Eac &thorn;&aelig;r w&aelig;s fram &thorn;am mynstre unfeor sum tun, in &thorn;am w&aelig;s manna mycclu m&aelig;nigeo gecyrred fram deofolgylda to Godes geleafan for lare &amp; trymnysse &thorn;&aelig;s eadigan weres Benedictes.</s>
<s xml:id="T06740037700" n="19.142.24">&THORN;&aelig;r w&aelig;ron eac in &thorn;am ylcan tune sume nunnan, &amp; gelomlice se Godes &thorn;eowa Benedictus gewunode, &thorn;&aelig;t he <corr>&eth;a</corr> <corr>bro&eth;or</corr> &thorn;ider s&aelig;nde, to &thorn;on &thorn;&aelig;t hi &thorn;&aelig;t folc trymman &amp; l&aelig;ran scoldon to heora sawla &thorn;earfe.</s>
<s xml:id="T06740037800" n="19.142.30">&THORN;a sume d&aelig;ge s&aelig;nde se halga wer &thorn;&aelig;ra muneca sumne, swa him ge&thorn;eawe w&aelig;s.</s>
<s xml:id="T06740037900" n="19.142.33">&amp; se munuc, &thorn;e &thorn;&aelig;r ons&aelig;nded w&aelig;s, &aelig;fter &thorn;&aelig;re gedonan lare &amp; bodunge &thorn;&aelig;s folces &thorn;a w&aelig;s he gebeden fram &thorn;am nunnum, &thorn;&aelig;t he sumne d&aelig;l sceattes onfengce to leane &amp; to mede his ganges &amp; his lare, &amp; he &thorn;a on his bosme behydde.</s>
<s xml:id="T06740038000" n="19.143.7">&amp; sona swa he eft cyrrende w&aelig;s, &thorn;a ongan se Godes wer hine mid swy&thorn;licre biternesse &thorn;reagean &amp; &thorn;us cw&aelig;&eth;: hu w&aelig;s &thorn;is unriht in &thorn;inne bosm gangende?</s>
<s xml:id="T06740038100" n="19.143.12">&amp; he &thorn;a aforhtode, for&thorn;on &thorn;e he forg&aelig;t, hw&aelig;t he dyde, &amp; he nyste, forhwon he swa gecided wes.</s>
<s xml:id="T06740038200" n="19.143.15">&THORN;a cw&aelig;&eth; se halga wer him to: cwyst &thorn;u, &thorn;&aelig;t ic n&aelig;re &thorn;&aelig;r ondweard, &thorn;a &thorn;a &thorn;u &thorn;a sceattas for &thorn;am nunnum onfenge &amp; &thorn;a on &thorn;inne bosm dydest?</s>
<s xml:id="T06740038300" n="19.143.20">&amp; he &thorn;a sona se munuc feoll to &thorn;&aelig;s halgan weres fotum &amp; him swi&eth;e hreow, &thorn;&aelig;t he swa dysiglice dyde, &amp; &thorn;a sceattas, &thorn;e he &aelig;r in his bosme ahydde, he him fram awearp.</s>
<s xml:id="T06740038400" n="20.143.27">Eac hit gelamp sume d&aelig;ge, &thorn;a &thorn;a se arwyr&eth;a f&aelig;der Benedictus on &aelig;fentid onfeng his lichaman andlifne, &thorn;a w&aelig;s &thorn;&aelig;r sum munuc mid him, se w&aelig;s sumes rices mannes sunu, &amp; se heold candele beforan &thorn;&aelig;s halgan mannes beode.</s>
<s xml:id="T06740038500" n="20.144.1">&amp; &thorn;a &thorn;a se Godes wer &aelig;tt, se munuc &thorn;&aelig;r &aelig;t stod mid &thorn;egnunge &thorn;&aelig;re candele.</s>
<s xml:id="T06740038600" n="20.144.3">&amp; &thorn;a ongan he &thorn;urh oferhigdes gast in his mode swigende &thorn;&aelig;ncan &amp; &thorn;urh his ge&thorn;oht cwe&thorn;an: hw&aelig;t is &thorn;es man, beforan &thorn;am etendum &thorn;e ic stande &amp; candele healde &amp; do him &thorn;eowdom?</s>
<s xml:id="T06740038700" n="20.144.9">Hwylc eom ic la, &thorn;&aelig;t ic &aelig;fre sceolde &thorn;yslicum men &thorn;eowian?</s>
<s xml:id="T06740038800" n="20.144.11">To &thorn;am se Godes wer w&aelig;s sona gecyrred &amp; swi&eth;lice ongan him cidan &amp; &thorn;us cwe&thorn;an: segna &thorn;ine heortan, bro&eth;or.</s>
<s xml:id="T06740038900" n="20.144.14">Hw&aelig;t is &thorn;&aelig;t &thorn;u cwyst o&eth;&eth;e &thorn;&aelig;ncest?</s>
<s xml:id="T06740039000" n="20.144.15">&amp; &thorn;a sona cigde Benedictus &thorn;a bro&eth;ru him to &amp; heom bebead, &thorn;&aelig;t hi namon &thorn;a candele of &thorn;&aelig;s muneces handum, &amp; hine sylfne het gan fram &thorn;&aelig;re &thorn;egnunge &amp; het, &thorn;&aelig;t he of &thorn;&aelig;re tide him stille ges&aelig;te.</s>
<s xml:id="T06740039100" n="20.144.22">He &thorn;a sona w&aelig;s geacsod fram his gebro&eth;rum, hw&aelig;t he unrihtes gedon h&aelig;fde o&eth;&eth;e ge&thorn;oht in his heortan.</s>
<s xml:id="T06740039200" n="20.144.25">&amp; he &thorn;a heom &thorn;&aelig;t eall &thorn;urh endebyrdnesse as&aelig;gde, hu swi&eth;e he w&aelig;s mid oferhygdes gaste a&thorn;unden, &amp; hwylc word he cw&aelig;&eth; swigende &thorn;urh his ge&thorn;oht ong&aelig;n &thorn;one Godes wer.</s>
<s xml:id="T06740039300" n="20.144.30">&THORN;a swutollice w&aelig;s eallum &thorn;am bro&eth;rum cu&eth;, &thorn;&aelig;t &thorn;am arwur&eth;an were Benedicte ne mihte beon nan &thorn;ing bemi&thorn;enes, in &thorn;&aelig;s earum hleo&thorn;redon eac swylce &thorn;a word &thorn;&aelig;s muneces ge&thorn;ohtes.</s>
<s xml:id="T06740039400" n="21.145.3">Eac hit gelamp on o&eth;re tid in &thorn;am ylcan Campanialande, &thorn;&aelig;t &thorn;&aelig;r ons&aelig;t mycel hunger, &amp; seo w&aelig;dl &thorn;&aelig;ra andlyfna genyrwde ealle, &thorn;a &thorn;e &thorn;&aelig;r on lande w&aelig;ron.</s>
<s xml:id="T06740039500" n="21.145.8">&amp; eac &thorn;a in Benedictes mynster w&aelig;s hw&aelig;tes wana, &amp; eac &thorn;a hlafas forneah w&aelig;ron ealle fornumene &amp; gebrocene, &thorn;&aelig;t &thorn;&aelig;r ne mihte beon na ma gemette &thorn;onne V &thorn;am bro&eth;rum to nytte on &thorn;a tid heora gereordnysse.</s>
<s xml:id="T06740039600" n="21.145.14">&THORN;a se arwyr&eth;a wer Benedictus geseah, &thorn;&aelig;t &thorn;a bro&eth;ra w&aelig;ron geunrotsode, he ongan heora earfo&thorn;nyssa gebetan mid gemetf&aelig;stlicre &thorn;reaunge &amp; eft mid his gehate hi hyrtan &amp; &thorn;us cw&aelig;&thorn;: forhwan is eower mod geunrotsod for hlafes w&aelig;dle?</s>
<s xml:id="T06740039700" n="21.145.21">Tod&aelig;g he by&eth; eow l&aelig;ssa &thorn;onne eow lyste.</s>
<s xml:id="T06740039800" n="21.145.23">Tomorgene ge habba&eth; genohne.</s>
<s xml:id="T06740039900" n="21.145.24">&THORN;a &thorn;y &aelig;fterfylgendan d&aelig;ge hi gemetton beforan &thorn;&aelig;s mynstres geate in s&aelig;ccum twa hund mittena melwes, &thorn;a se &aelig;lmihtiga God &thorn;ider ons&aelig;nde; &amp; nu gyt tod&aelig;ge is uncu&eth;, hwa hi &thorn;ider brohte.</s>
<s xml:id="T06740040000" n="21.145.29">&THORN;a &thorn;&aelig;t &thorn;a bro&thorn;ru gesawon, hi geleornodon, &thorn;&aelig;t hi s&aelig;don drihtne &thorn;ancas for &thorn;&aelig;re genihtsumnysse &amp; na ofer &thorn;&aelig;t n&aelig;ron ormode ne ne getweodon in &thorn;&aelig;re w&aelig;dle.</s>
<s xml:id="T06740040100" n="21.145.34">Petrus cw&aelig;&eth;: ac la, ic &thorn;e bidde, cwyst &thorn;u, hw&aelig;&thorn;er hit to gelyfenne sy, &thorn;&aelig;t &thorn;ysum Godes &eth;eowan mihte symble &aelig;t beon se witedomes gast, hw&aelig;&thorn;er &thorn;e hwiltidum his mod gefylde &thorn;&aelig;s witedomes gast?</s>
<s xml:id="T06740040200" n="21.146.7">Gregorius him andswarode: ne inlihte&eth; na, Petrus, ealling se witedomes gast &thorn;a mod &thorn;ara witeg&aelig;na, for&thorn;on hit is swa gecweden be &eth;am halgan gaste: se gast e&thorn;a&eth; &thorn;&aelig;r he wile.</s>
<s xml:id="T06740040300" n="21.146.12">For&thorn;on we magon witan, &thorn;&aelig;t &thorn;onne se gast wile, he gee&eth;a&eth; to &thorn;&aelig;s mannes mode &amp; hit inlihte&thorn; &thorn;urh &thorn;a gastlican gife.</s>
<s xml:id="T06740040400" n="21.146.26">&THORN;&aelig;t swa se &aelig;lmihtiga God ge&aelig;ndebyrde&eth; of gestihtunge his mycclan arf&aelig;stnysse, &thorn;&aelig;t hwilum he sele&eth; halgan witedomes gast, hwilon he eft wi&eth;tyh&eth; &thorn;am modum &thorn;ara witegana, hwilum he ahef&eth; hi on heannesse, &amp; hwilum he eft gehealde&eth; hi in eadmodnysse, to &thorn;on &thorn;&aelig;t &thorn;onne hi onfo&eth; &thorn;one gast, hi ongytan, hw&aelig;t sy be Gode, &amp; eft &thorn;onne hi nabba&eth; &thorn;one witedomes gast, hi oncnawan, hw&aelig;t sy be heom sylfum.</s>
<s xml:id="T06740040500" n="21.147.3">Petrus cw&aelig;&eth;: seo myccle rihtwisnys cleopa&eth; &amp; cy&thorn;e&eth;, &thorn;&aelig;t is swa swa &thorn;u s&aelig;gst.</s>
<s xml:id="T06740040600" n="21.147.6">Ac ic &thorn;e bidde nu gyt, &thorn;&aelig;t &thorn;u sprece swa hw&aelig;t swa &thorn;e on mod geurne be &thorn;am arwyr&eth;an f&aelig;der Benedicte.</s>
<s xml:id="T06740040700" n="22.147.13">Gregorius him andswarode: hit gelamp on sume tid, &thorn;&aelig;t Benedictus w&aelig;s gebeden fram sumum getreowum were, &thorn;&aelig;t he ons&aelig;nde his &thorn;egnas to his tune, to &thorn;on &thorn;&aelig;t hi sceoldon &thorn;&aelig;r an mynster getrymman neah Terracinense &thorn;&aelig;re byrig.</s>
<s xml:id="T06740040800" n="22.147.20">&THORN;a biddendum &thorn;am getreowum freonde Benedictus &thorn;&aelig;t sona ge&thorn;afode &amp; him &thorn;&aelig;s gety&thorn;ode &amp; &thorn;a getealde &thorn;a gebro&eth;ru to &thorn;am mynstre &amp; heom gesette gewisne f&aelig;der &amp; eac ge&aelig;ndebyrde, hwylc &aelig;fter &thorn;am beon sceolde.</s>
<s xml:id="T06740040900" n="22.147.26">&THORN;a gangendum &thorn;am bro&eth;rum &thorn;yder Benedictus heom gehet, &thorn;&aelig;t he &aelig;fter heom cuman wolde, &amp; heom &thorn;one d&aelig;g gen&aelig;mde &thorn;us cwe&thorn;ende: ga&eth; nu, &amp; &thorn;y d&aelig;ge ic cume &aelig;fter eow &amp; &thorn;onne t&aelig;ce ic eow, hw&aelig;r ge sceolon cyrican tymbrian, &amp; <corr>hw&aelig;r</corr> &thorn;ara bro&eth;ra metern w&aelig;re, &amp; in hwylcre stowe ge sceolon cumena hus tymbrian, &amp; eac eall swa hw&aelig;t swa neod&eth;earflic by&thorn; ic eow secge.</s>
<s xml:id="T06740041000" n="22.148.4">Hi &thorn;a &thorn;a bro&eth;ra onfengcon his bletsunge &amp; hra&thorn;e ferdon &thorn;yder &amp; &thorn;&aelig;r gegearwodon ealle &thorn;a &thorn;ing, &thorn;e hi gesawon &thorn;&aelig;t w&aelig;ron neod&thorn;earflicu &amp; lycwyr&eth;e &thorn;am, &thorn;e mid swa mycclum &amp; swa arwyr&eth;um f&aelig;der &thorn;ider coman, &amp; hi geornlice w&aelig;ron anbidiende &thorn;one gesettan &amp; gen&aelig;mdan d&aelig;g his tocymes.</s>
<s xml:id="T06740041100" n="22.148.13">&THORN;a in &eth;&aelig;re nihte, &thorn;a se gehatena d&aelig;g &aelig;fter lihte, &thorn;am ilcan Godes &thorn;eowe, &thorn;e he gesette &thorn;&aelig;r to f&aelig;der, &amp; his prafuste se drihtnes wer Benedictus in swefne &aelig;owde &amp; heom get&aelig;hte swy&eth;e smealice on gehwilcum stowum, hw&aelig;t hi &thorn;&aelig;r timbrian sceoldon.</s>
<s xml:id="T06740041200" n="22.148.20">&amp; &thorn;a &thorn;a hi begen fram sl&aelig;pe arison, hi s&aelig;don heom betweonum &thorn;&aelig;t heom on swefne ge&thorn;uht w&aelig;s, &amp; na swa &thorn;eh eallunga &thorn;&aelig;re gesih&thorn;e gelyfdon, ac for&eth; abidon &thorn;one Godes wer, swa swa he &aelig;r gehet, &thorn;&aelig;t he cuman wolde.</s>
<s xml:id="T06740041300" n="22.148.27">&amp; &thorn;a &thorn;a se Godes wer on &thorn;am gesettan d&aelig;ge &amp; &aelig;r genamedan ne com, hi w&aelig;ron eft gecyrde to Benedicte mid gnornunge &amp; &thorn;us cw&aelig;don: f&aelig;der, we abidon, &thorn;&aelig;t &thorn;u come, swa swa &thorn;u us gehete, &thorn;&aelig;t &thorn;u cuman woldest, &amp; &thorn;&aelig;t &thorn;u us &thorn;onne get&aelig;htest, hw&aelig;r we timbrian sceoldon, &amp; <corr>&eth;u</corr> &thorn;a ne come.</s>
<s xml:id="T06740041400" n="22.149.3">Benedictus cw&aelig;&eth; to &thorn;am: forhwan, bro&eth;ra, forhwan cwe&eth;a&eth; ge &thorn;as word?</s>
<s xml:id="T06740041500" n="22.149.5">Ac ne com ic swa swa ic gehet?</s>
<s xml:id="T06740041600" n="22.149.7">Sona se f&aelig;der &amp; se prafost &thorn;&aelig;s mynstres him andswarodon &amp; cw&aelig;don: forhwanne come &thorn;u?</s>
<s xml:id="T06740041700" n="22.149.9">Benedictus heom andswarode: cwe&thorn;a&eth; git, &thorn;&aelig;t ic ne &aelig;tywde inc sl&aelig;pendum &amp; t&aelig;hte synderlice gehwylce stowe?</s>
<s xml:id="T06740041800" n="22.149.13">Ga&eth; nu for&eth; &amp; getimbria&eth; ealle &thorn;a eardungstowa &thorn;&aelig;s mynstres, swa swa git gehyrdon sl&aelig;pende &thorn;urh gesih&eth;e.</s>
<s xml:id="T06740041900" n="22.149.16">Sona swa hi gehyrdon &thorn;a word, hi wundrodon swi&eth;lice &amp; w&aelig;ron eft gecyrde to &thorn;am forecwedenan tune, &amp; &thorn;a getrymedon ealle &thorn;a eardungstowa <corr>&eth;&aelig;s</corr> <corr>mynstres</corr>, swa swa hi &aelig;r of &thorn;&aelig;re onwrigennysse on swefne geleornodon.</s>
<s xml:id="T06740042000" n="22.149.23">Petrus cw&aelig;&eth;: ic wolde, &thorn;&aelig;t me w&aelig;re gecy&thorn;ed, on hwilc gerad &thorn;&aelig;t mihte beon, &thorn;&aelig;t he swa feor eode &amp; sl&aelig;pendum &thorn;am bro&eth;rum andsware s&aelig;gde, &amp; &thorn;&aelig;t &thorn;a bro&eth;ru wel gehyrdon ongeaton &thorn;urh gesih&eth;e on swefne.</s>
<s xml:id="T06740042100" n="22.149.30">Gregorius him andswarode: hw&aelig;t is &thorn;&aelig;t, Petrus, &thorn;&aelig;t &thorn;u swa smeagende tweost ymb &thorn;a &aelig;ndebyrdnysse gedonre &amp; gewordenre wisan?</s>
<s xml:id="T06740042200" n="22.149.34">Witudlice hit is cu&thorn;, &thorn;&aelig;t seo gast is styrigendlicran &amp; ferendran gecyndes &thorn;onne se lichama.</s>
<s xml:id="T06740042300" n="22.150.1">Gewislice we, &thorn;&aelig;t witon &amp; habba&thorn; us to gewitan &thorn;&aelig;t halige gewrit, &thorn;&aelig;t Abbacuc se witga w&aelig;s ahafen f&aelig;ringa of Iudealande mid his underngeworce &amp; aseted in Chaldealande, &amp; &thorn;a witodlice mid &thorn;y metes gereorde Danihelem &thorn;one witgan in &thorn;am leone sea&eth;e gereordode, &amp; eft semninga he com on Iudealand.</s>
<s xml:id="T06740042400" n="22.150.11">Ac hwilc wundor is &thorn;&aelig;t nu, &thorn;a Abbacuc mihte on anre breohthwile swa feorr faran &amp; mid him beran his undernmete, hw&aelig;t wundrige we &thorn;&aelig;s, &thorn;eh &thorn;e Benedictus se f&aelig;der begeate, &thorn;&aelig;t he ferde &thorn;urh &thorn;one gast &amp; &thorn;am gastum &thorn;ara restendra bro&eth;ra heora nyd&thorn;earfe s&aelig;de?</s>
<s xml:id="T06740042500" n="22.150.19">Ac swa swa Abbacuc lichamlice ymb &thorn;&aelig;s lichaman mete ferde, swa eac &thorn;es halga wer gastlice ferde to lare &thorn;&aelig;s gastlican lifes.</s>
<s xml:id="T06740042600" n="22.150.23">Petrus cw&aelig;&eth;: ic andette, &thorn;&aelig;t seo hand &thorn;inre spr&aelig;ce adrigde fram me &thorn;one tweon mines modes.</s>
<s xml:id="T06740042700" n="22.150.26">Ac ic wolde witan, hulic &thorn;es wer w&aelig;re in gem&aelig;nre spr&aelig;ce.</s>
<s xml:id="T06740042800" n="23.150.31">Gregorius him andswarode: unea&eth;e, Petrus, his seo gem&aelig;ne spr&aelig;c w&aelig;s &aelig;metegod &thorn;&aelig;re mycelnysse his godan m&aelig;gnes.</s>
<s xml:id="T06740042900" n="23.151.2">Ac for&thorn;on &thorn;e his heorte hi selfe aheng in heanesse, ne feollon nanra &thorn;inga &thorn;as word on idelnysse of his mu&eth;e.</s>
<s xml:id="T06740043000" n="23.151.6">Ac swa hw&aelig;t swa he &aelig;fre gecw&aelig;&eth; bodiende, &thorn;eah &thorn;e he hit na eorneste gecw&aelig;de, swa mycele m&aelig;gnu &amp; streng&eth;e his word h&aelig;fde, efne swylce he &thorn;&aelig;t untweogendlice &amp; buton yldinge &amp; eac eall for rihtum dome for&eth;brohte, &thorn;&aelig;t he &thorn;onne spr&aelig;c.</s>
<s xml:id="T06740043100" n="23.151.14">So&eth;lice naht feor fram his mynstre w&aelig;ron sume twa nunnan of &aelig;&thorn;elum cynne geborene &amp; drohtnodon on heora agenre stowe.</s>
<s xml:id="T06740043200" n="23.151.18">&THORN;am sum &aelig;wf&aelig;st wer gegearwode &thorn;egnunge &amp; hyrsumnesse to bryce &thorn;&aelig;s uttran &amp; &thorn;&aelig;s lichamlican lifes.</s>
<s xml:id="T06740043300" n="23.151.21">Ac &thorn;a swa swa manigra manna &thorn;eaw is, &thorn;&aelig;t seo &aelig;&thorn;elnes heora gebyrda gegearwa&eth; &thorn;&aelig;s modes un&aelig;&thorn;elnesse, &amp; &thorn;&aelig;t hi forseo&eth; hi selfe l&aelig;s on &thorn;ysum middanearde &thorn;a &thorn;e &thorn;&aelig;nca&eth;, &thorn;&aelig;t hi syn sylfe ma gode &thorn;onne o&eth;re men: swa na &thorn;a gyt &thorn;a forecwedenan nunnan fulfremedlice heora tungan geheoldon mid &thorn;&aelig;re steore heora hades, ac &thorn;one ylcan &aelig;wf&aelig;stan wer hi full oft gegremedon mid unw&aelig;rlicum wordum to hatheortnesse, se gegearwode heom his hyrsumlice &thorn;egnunge to heora &thorn;am uttran nyd&thorn;earfnessum.</s>
<s xml:id="T06740043400" n="23.152.2">&amp; &thorn;a &thorn;a he lange &thorn;&aelig;t ar&aelig;fnode, he ferde to &thorn;am Godes men Benedicte &amp; him s&aelig;de, hu manigne teonan &amp; orwyrdu &thorn;ara nunnena fraco&eth;wyrda he ge&thorn;rowode.</s>
<s xml:id="T06740043500" n="23.152.7">&amp; &thorn;a &thorn;a se Godes wer gehyrde &thorn;a word be &thorn;am nunnum, he onbead sona to heom &thorn;us cwe&thorn;ende: gerihta&eth; incre tungan, for&thorn;on gif git hit gebetan nella&eth;, ic amansumige inc.</s>
<s xml:id="T06740043600" n="23.152.13">Witodlice &thorn;one cwyde &thorn;&aelig;re am&aelig;nsumunge ne gespr&aelig;c he na &thorn;y &thorn;e he hit wolde for&eth;bryngan, ac elles beotigende.</s>
<s xml:id="T06740043700" n="23.152.16">Witudlice &thorn;a nunnan nahte &thorn;y &aelig;r n&aelig;ron onw&aelig;nde fram heora &thorn;am &aelig;rran un&thorn;eawum.</s>
<s xml:id="T06740043800" n="23.152.19">&THORN;a binnan feawum dagum hi wurdon for&eth;ferde butu &amp; bebyrgde in &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06740043900" n="23.152.21">&THORN;a in &thorn;&aelig;re ylcan cyrican w&aelig;ron gelomlice weor&eth;ode m&aelig;ssena symbelnessa, &amp; &thorn;a w&aelig;s &thorn;eaw &aelig;r &thorn;am huslgange, &thorn;&aelig;t se diacon cleopode &amp; &thorn;us cw&aelig;&eth;: swa hwilc man swa to husle ne ga, &thorn;onne buge se of &thorn;issere stowe &amp; ga ut of &thorn;issere cyrcan.</s>
<s xml:id="T06740044000" n="23.152.27">&THORN;a w&aelig;s &thorn;&aelig;r &thorn;ara nunnena fostormodur, seo gewunode, &thorn;&aelig;t heo brohte offrunge drihtne for &eth;a for&eth;ferendan nunnan.</s>
<s xml:id="T06740044100" n="23.152.29">&amp; seo &thorn;a geseah, &thorn;&aelig;t &thorn;a nunnan &aelig;t &thorn;am huslgange for&eth; eodon of heora byrgenum &amp; eodon ut of &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06740044200" n="23.152.31">&amp; heo &thorn;a &thorn;&aelig;t geseah swi&thorn;e gelome, &thorn;&aelig;t symble &aelig;t &thorn;&aelig;s clypigendan diacones stefne &thorn;a nunnan eodon ut &amp; in &thorn;&aelig;re cyrican gewunian ne mihton.</s>
<s xml:id="T06740044300" n="23.153.2">&THORN;a gehwearf hire to gemynde, &thorn;&aelig;t se Godes wer &thorn;am nunnum &thorn;a gyt lifigendum bebead &amp; cw&aelig;&eth;, &thorn;&aelig;t he hi asceadan wolde fram &thorn;am godcundan gemanan, buton hi gerihton &thorn;a word &amp; &thorn;eawas.</s>
<s xml:id="T06740044400" n="23.153.5"> <corr>&ETH;a</corr> &thorn;am Godes &thorn;eowe <corr>w&aelig;s</corr> &thorn;is ges&aelig;gd fram &thorn;&aelig;re fostormeder mid mycclum sare &amp; gnornunge.</s>
<s xml:id="T06740044500" n="23.153.6">&amp; he &thorn;a sona sealde mid his agenre hand ofletan &amp; bebead &thorn;us &amp; cw&aelig;&eth;: ga&eth; nu &amp; do&eth;, &thorn;&aelig;t &thorn;is lac sy drihtne geoffrod for &thorn;am nunnum.</s>
<s xml:id="T06740044600" n="23.153.8">&THORN;onne ofer &thorn;&aelig;t ne beo&thorn; hi na amansumode.</s>
<s xml:id="T06740044700" n="23.153.9">&amp; &thorn;a &thorn;a seo offrung w&aelig;s ons&aelig;gd for hi unlifigende, &amp; hit geclypod w&aelig;s fram &thorn;am deacone &aelig;fter &thorn;am &thorn;eawe, &thorn;&aelig;t &thorn;a &thorn;a to husle ne eodon, eodon ut of &thorn;&aelig;re cyrican, hi n&aelig;ron &thorn;a ofer &thorn;&aelig;t gesewene utgangende of &thorn;&aelig;re cyrican.</s>
<s xml:id="T06740044800" n="23.153.12">Of &thorn;&aelig;re wisan untweogendlice w&aelig;s cu&thorn;, &thorn;&aelig;t na sy&thorn;&thorn;an aweg ne gewiton &thorn;a nunnan of &thorn;&aelig;re cyrican betwyh &thorn;am, &thorn;e bescyrede w&aelig;ron &thorn;&aelig;s godcundan gemanan, for&thorn;on &thorn;e hi onfengon &thorn;one gemanan fram drihtne &thorn;urh &thorn;one drihtnes &thorn;eowan Benedictum.</s>
<s xml:id="T06740044900" n="23.153.16">Petrus cw&aelig;&eth;: swi&eth;e wundorlic &thorn;&aelig;t is, &thorn;eah &thorn;e he arwyr&eth;e &amp; se halgosta wer w&aelig;re, he &thorn;onne hw&aelig;&thorn;re &thorn;a gyt w&aelig;s lifigende on &thorn;isum brosniendlican lichaman, &thorn;&aelig;t he &aelig;fre mihte alysan &amp; gefreogian &thorn;a sawla, &thorn;e eallunga gesette w&aelig;ron in &thorn;am ungesewenlican Godes dome.</s>
<s xml:id="T06740045000" n="23.153.20">Gregorius him andswarode: cwyst &thorn;u la, Petrus, &thorn;&aelig;t in &thorn;isum lichaman &thorn;a gyt n&aelig;re, se &thorn;e gehyrde drihten sylfne to him cwe&eth;an, &thorn;&aelig;t w&aelig;s se apostol: swa hw&aelig;t swa &thorn;u gebindest ofer eor&thorn;an, hit bi&eth; gebunden on heofonum, &amp; swa hw&aelig;t swa &thorn;u alysest ofer eor&eth;an, hit by&eth; alysed on heofonum?</s>
<s xml:id="T06740045100" n="23.153.24">&THORN;am gewrixle begyta&eth; nu &amp; habba&eth; gebundene &amp; eft onlysede, &thorn;a &thorn;e nyma&eth; mid geleafan &amp; &thorn;eawum &thorn;a stowe &thorn;&aelig;s halgan recenddomes.</s>
<s xml:id="T06740045200" n="23.153.26">Ac &thorn;&aelig;t se man mage swa fela of eor&eth;an gefremman, &thorn;y com to eor&eth;an of heofonum se scyppend heofonas &amp; eor&eth;an, &amp; &thorn;&aelig;t eac mage se lichama deman be &thorn;am gastlican &thorn;eawum, &thorn;&aelig;t w&aelig;s geeadmodod, &thorn;a he &thorn;am men forgeaf, &thorn;a &thorn;a he w&aelig;s lichama geworden fram mannum; for&thorn;on &thorn;e &thorn;anon aras ure m&aelig;nnisce tyddernes ofer hi sylfe &thorn;urh &thorn;a gastlican sceawunge, &thorn;onne eac se Godes trymnes w&aelig;s geeadmodad under hi selfe for &thorn;am underfengce &thorn;&aelig;re menniscan tydernesse.</s>
<s xml:id="T06740045300" n="23.154.5">Petrus cw&aelig;&eth;: nu sprec&eth; ge&thorn;w&aelig;rlice mid &thorn;y m&aelig;gne &thorn;ara wundra seo rihtwisnes &thorn;ara worda.</s>
<s xml:id="T06740045400" n="24.154.8">Gregorius him andswarode: eac hit gelamp sume d&aelig;ge, &thorn;a &thorn;a sum Benedictes cniht, se w&aelig;s munuc, lufode his magas ofer &thorn;&aelig;t &thorn;e he mid rihte sceolde, &amp; geneahhe higode &amp; ferde to heora huse, &amp; &thorn;a sume d&aelig;ge eode he ut of &thorn;am mynstre butan Benedictes bletsunge, &thorn;a &thorn;y ylcan d&aelig;ge, sona swa he to &thorn;am magum becom, he w&aelig;s for&eth;fered &amp; eac bebyrged.</s>
<s xml:id="T06740045500" n="24.154.19">&THORN;a &thorn;am o&eth;ran d&aelig;ge w&aelig;s his lichama funden ut aworpen of &thorn;&aelig;re byrgene.</s>
<s xml:id="T06740045600" n="24.154.21">&THORN;ane his magas eft tol&aelig;ddon, &thorn;&aelig;t hi woldon &thorn;&aelig;re byrgene hine eft bef&aelig;stan.</s>
<s xml:id="T06740045700" n="24.154.23">Ac on &thorn;am &aelig;fteran d&aelig;ge hi gemetton hine eft ut aworpen &amp; unbebyrged, swa swa he &aelig;r w&aelig;s.</s>
<s xml:id="T06740045800" n="24.154.26">&THORN;a hra&eth;e urnon hi to Benedictus fotum &amp; hine b&aelig;don mid mycclum wope, &thorn;&aelig;t he w&aelig;re geeadmodod, &thorn;&aelig;t he his forgifnysse sealde &thorn;am unlifigendan cnihte.</s>
<s xml:id="T06740045900" n="24.155.1">&THORN;am se Godes wer sona sealde mid agenre hand &thorn;one gemanan ures drihtnes lichaman, &thorn;&aelig;t is &thorn;&aelig;t husl, &amp; heom &thorn;a &thorn;us to cw&aelig;&eth;: ga&eth; nu &amp; &thorn;isne drihtenlican lichaman alecga&eth; ofer his lichaman breoste mid mycelre arwur&eth;nesse &amp; hine agyfa&eth; his byrgene.</s>
<s xml:id="T06740046000" n="24.155.9">&THORN;&aelig;t w&aelig;s &thorn;a swa geworden, &thorn;&aelig;t seo eor&eth;e geh&aelig;fde his &thorn;one onfangenan lichaman &amp; na ofer &thorn;&aelig;t hire fram ne awearp.</s>
<s xml:id="T06740046100" n="24.155.13">Ongytst &thorn;u, Petrus, hwylcre geearnunge wer &thorn;es w&aelig;re mid &thorn;am h&aelig;lendan Criste urum drihtne, nu &thorn;&aelig;s lichaman <corr>eac</corr> swylce seo eor&eth;e hire fram awearp, &thorn;e Benedictes forgyfnesse n&aelig;fde?</s>
<s xml:id="T06740046200" n="24.155.18"> <corr>Petrus</corr> cw&aelig;&eth;: ic hit ongyte &amp; eac swy&thorn;lice wundrige.</s>
<s xml:id="T06740046300" n="25.155.23">Gregorius him andswarode: eac w&aelig;s Benedictes muneca sum, se w&aelig;s unsta&thorn;elf&aelig;st on his mode &amp; nolde gewunian on &thorn;am mynstre.</s>
<s xml:id="T06740046400" n="25.155.27">Mid &thorn;y se Godes wer hine genehhe &thorn;reade &amp; cidde &amp; eac gelomlice l&aelig;rde, &thorn;&aelig;t he hit gebetan sceolde, he swa &thorn;eah nanum gemete him to &thorn;on hyran nolde, &thorn;&aelig;t he on &thorn;&aelig;re gesomnunge &thorn;urhwunian wolde, ac fylgede &thorn;am halgan were mid gemaglicum bedum, &thorn;&aelig;t him w&aelig;re alyfed ut to farenne.</s>
<s xml:id="T06740046500" n="25.156.4">&THORN;a sume d&aelig;ge se ylca arwyr&eth;a f&aelig;der w&aelig;s gesw&aelig;nced mid unluste his swi&eth;lican geornnesse &amp; &thorn;a yrre het, &thorn;&aelig;t he onweg gewite.</s>
<s xml:id="T06740046600" n="25.156.8">Sona swa he &thorn;a eode ut of &thorn;am <corr>mynstre</corr>, he gemette on &thorn;am wege standan sumne dracan ong&aelig;n hine mid geniendum mu&thorn;e.</s>
<s xml:id="T06740046700" n="25.156.12">&amp; se draca &thorn;a dyde, swylce he him forswelgan wolde.</s>
<s xml:id="T06740046800" n="25.156.13">&THORN;a ongan se munuc forhtiende &amp; bredetende mid mycclum stefnum clypian &amp; cwe&thorn;an: yrna&eth; hider.</s>
<s xml:id="T06740046900" n="25.156.16">Yrna&eth; hider.</s>
<s xml:id="T06740047000" n="25.156.17">For&thorn;on &thorn;e &thorn;es draca wile me forswelgan.</s>
<s xml:id="T06740047100" n="25.156.18">&THORN;a urnon &thorn;a gebro&thorn;ru &thorn;ider &amp; n&aelig;nigne dracan &thorn;&aelig;r ne gesawon, ac &eth;one munuc byfiende &amp; brodettendne hi eft gel&aelig;ddon to &thorn;am mynstre.</s>
<s xml:id="T06740047200" n="25.156.22">&amp; he &thorn;a sona gehet, &thorn;&aelig;t he n&aelig;fre of &thorn;am mynstre gewitan nolde, &amp; he &thorn;a of &thorn;&aelig;re ylcan tide &thorn;urhwunode on his gehatum.</s>
<s xml:id="T06740047300" n="25.156.26">&amp; &thorn;a swa se munuc geseah for &thorn;&aelig;s halgan weres benum him ong&aelig;n standan &thorn;one dracan, &thorn;&aelig;t w&aelig;s deofol sylf, &thorn;am he &aelig;r fylgde &amp; hyrde, &thorn;eah &thorn;e he hine na ne gesawe.</s>
<s xml:id="T06740047400" n="26.157.2">Eac ic wene, &thorn;&aelig;t &thorn;is ne sy to forswygienne, &thorn;&aelig;t ic ong&aelig;t fram &thorn;am &aelig;&thorn;elan were Aptonio, he hit me s&aelig;de.</s>
<s xml:id="T06740047500" n="26.157.5">Se cw&aelig;&eth;, &thorn;&aelig;t his f&aelig;der cniht w&aelig;re ge&thorn;read mid &thorn;&aelig;re hreofan adle, swa &thorn;&aelig;t him eallunga &thorn;a h&aelig;r afeollon, &amp; seo hyd asweoll, swa &thorn;&aelig;t heo ne mihte bedyglian &thorn;&aelig;t weaxende wyrms &amp; wi&eth;l.</s>
<s xml:id="T06740047600" n="26.157.10">&THORN;a w&aelig;s se cniht ons&aelig;nded to &thorn;am Godes were Benedicte fram &thorn;am ylcan his f&aelig;der, &amp; he &thorn;a sona &aelig;t &thorn;am halgan were onfeng mid eallre hr&aelig;dnesse &thorn;&aelig;re &aelig;rran h&aelig;le.</s>
<s xml:id="T06740047700" n="27.157.18">Ne m&aelig;g ic eac &thorn;&aelig;t swigian, &thorn;&aelig;t his geongra me s&aelig;de, &thorn;am w&aelig;s nama Peregrinus.</s>
<s xml:id="T06740047800" n="27.157.20">Se cw&aelig;&eth;, &thorn;&aelig;t sume d&aelig;ge w&aelig;re mid gafoles neode geneded sum getreowe wer &amp; him nyste n&aelig;nne r&aelig;d.</s>
<s xml:id="T06740047900" n="27.157.23">&THORN;a gelyfde he, &thorn;&aelig;t him sylfum &thorn;&aelig;t an mihte beon l&aelig;cedom, gif he ferde to &thorn;am Godes were &amp; him s&aelig;de, hwylc neod &thorn;&aelig;s gafoles hine &thorn;reade.</s>
<s xml:id="T06740048000" n="27.157.28">Witodlice &thorn;a com se man to &thorn;am mynstre &amp; &thorn;&aelig;r gemette &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;eowan &amp; him &thorn;a s&aelig;de, &thorn;&aelig;t he w&aelig;re hefiglice gesw&aelig;nced fram his moniendan fore XII scyllingum.</s>
<s xml:id="T06740048100" n="27.157.33">&THORN;am se arwyr&eth;a f&aelig;der andswarode &amp; s&aelig;de, &thorn;&aelig;t he nanra &thorn;inga him sylf n&aelig;fde XII scillingas.</s>
<s xml:id="T06740048200" n="27.158.3">Ac &thorn;onne hw&aelig;&thorn;re his w&aelig;dle he mid li&eth;re spr&aelig;ce afrefrode &amp; &thorn;us cw&aelig;&eth;: ga nu ymb twa niht &amp; cum eft, for&thorn;on nu tod&aelig;ge me is wana, &thorn;&aelig;t ic &thorn;e syllan sceall.</s>
<s xml:id="T06740048300" n="27.158.8">So&eth;lice in &thorn;am twam nihtum he w&aelig;s abysgod in his gebede.</s>
<s xml:id="T06740048400" n="27.158.10">&THORN;a &thorn;e &thorn;ryddan d&aelig;ge com eft &thorn;ider se &thorn;e gesw&aelig;nced w&aelig;s mid &thorn;&aelig;s gafoles manunge.</s>
<s xml:id="T06740048500" n="27.158.13">&THORN;a semninga ofer &thorn;&aelig;s mynstres earce, seo w&aelig;s hw&aelig;tes full, w&aelig;ron fundene XIII scillingas, &amp; &thorn;a het se Godes wer bringan &thorn;a to him &amp; hi &thorn;a sealde &thorn;am gesw&aelig;ncgtum biddere &amp; &thorn;us cw&aelig;&eth;, &thorn;&aelig;t he ageafe his maniendum &thorn;a XII &amp; &thorn;one &aelig;nne h&aelig;fde him to his agenre nytte.</s>
<s xml:id="T06740048600" n="27.158.21">Ac nu ic cyrre eft to &thorn;am, &thorn;e ic ongeat in fruman &thorn;issere bec, swa swa me s&aelig;don his forecwedenan geongran, &thorn;&aelig;t sum wer wunne on &thorn;&aelig;re hefigestan hatunge his gesacan.</s>
<s xml:id="T06740048700" n="27.158.26">&THORN;&aelig;s l&aelig;&thorn;&thorn;u &amp; feondscipe for&eth; weox to &thorn;on swi&eth;e, &thorn;&aelig;t he sealde &thorn;am o&eth;rum swa he nyste attordrincan, &amp; &thorn;eh &thorn;e he ne mihte his lif him on gereafian, swa &thorn;eah he aw&aelig;nde eallre &thorn;&aelig;re hyde hiw, swa &thorn;&aelig;t seo fagung w&aelig;s tobr&aelig;ded geond eallne his lichaman, &thorn;&aelig;t he w&aelig;s ge&thorn;uht swylce he hreof w&aelig;re.</s>
<s xml:id="T06740048800" n="27.159.3">Ac gel&aelig;ded to &thorn;am Godes men Benedicte, he onfeng hr&aelig;dlice &thorn;&aelig;re &aelig;rran h&aelig;le.</s>
<s xml:id="T06740048900" n="27.159.5">So&eth;lice sona swa hine gehran se halga wer, he geflymde ealle &thorn;a fagunge &thorn;&aelig;re hyde.</s>
<s xml:id="T06740049000" n="28.159.7">Eac hit gelamp on &thorn;a tid, &thorn;e seo w&aelig;dl w&aelig;s &thorn;ara andleofna his agnes mynstres missenlicum &thorn;earfendum mannum, &thorn;&aelig;t &thorn;&aelig;r forneah naht to lafe ne wunode, buton hwylchugu lytel ele.</s>
<s xml:id="T06740049100" n="28.159.11">&THORN;a se drihtnes wer Benedictus geteohhode, &thorn;&aelig;t eall &thorn;&aelig;t he h&aelig;fde on eor&eth;an sealde &amp; d&aelig;lde, to&thorn;on &thorn;&aelig;t him w&aelig;re eft on heofonum eall <corr>gehealden</corr>.</s>
<s xml:id="T06740049200" n="28.159.13">He &thorn;a for&thorn;on &thorn;&aelig;t lytle, &thorn;e &thorn;&aelig;r to lafe &thorn;&aelig;s eles wunode, het syllan &thorn;am biddendum deacone.</s>
<s xml:id="T06740049300" n="28.159.15">&THORN;a se munuc, &thorn;a &thorn;&aelig;t hordern heold, gehyrde &thorn;a word &thorn;&aelig;s hatendan, ac hw&aelig;&thorn;re he yldode, &thorn;&aelig;t he &thorn;a h&aelig;sa gefyllan <corr>wolde</corr>.</s>
<s xml:id="T06740049400" n="28.159.17">Mid &thorn;y ymb lytel f&aelig;c Benedictus acsode, hwe&thorn;er &thorn;&aelig;t &thorn;e he het geseald w&aelig;re, se munuc him andswarode, &thorn;e &thorn;&aelig;t hordern heold, &amp; cw&aelig;&eth;, gif he &thorn;&aelig;t sealde, &thorn;&aelig;t &thorn;&aelig;r eallunga naht n&aelig;re to lafe &thorn;am bro&thorn;rum.</s>
<s xml:id="T06740049500" n="28.159.20">&THORN;a eorre bebead Benedictus o&thorn;rum munecum, &thorn;&aelig;t hi ut awurpon &thorn;urh &thorn;&aelig;t eah&thorn;yrl &thorn;&aelig;t ilce gl&aelig;sf&aelig;t, in &thorn;am w&aelig;s gesewen sum d&aelig;l eles to lafe, for&thorn;on &thorn;e se Godes wer nolde, &thorn;&aelig;t &thorn;&aelig;r w&aelig;re aht to lafe in &thorn;am mynstre, &thorn;&aelig;t &aelig;nig man cwe&thorn;an mihte, &thorn;&aelig;t hit w&aelig;re &thorn;urh unhyrsumnysse asparod.</s>
<s xml:id="T06740049600" n="28.159.24">&THORN;a w&aelig;s &thorn;&aelig;t &thorn;us geworden, &thorn;&aelig;t under &thorn;am ylcan mynstre geonode mycclu neolnes, &amp; seo w&aelig;s eall toweaxen mid mycelnessum &thorn;ara clifstana.</s>
<s xml:id="T06740049700" n="28.159.26">&THORN;a witodlice &thorn;&aelig;t ut aworpene gl&aelig;sf&aelig;t com in &thorn;a stanas, ac swa ansund hit wunode, swylce hit ut aworpen n&aelig;re, &amp; swa &thorn;&aelig;t hit tobrocen beon ne mihte, ne &thorn;&aelig;s eles naht ut agoten.</s>
<s xml:id="T06740049800" n="28.160.2">&THORN;a bebead se halga wer, &thorn;&aelig;t man &thorn;&aelig;t upp name swa gesund, swa hit &aelig;r w&aelig;s, &amp; &thorn;&aelig;t man &thorn;one ele sealde &thorn;am biddendan diacone.</s>
<s xml:id="T06740049900" n="28.160.4">&amp; &thorn;a Benedictus gesomnode &thorn;a gebro&eth;ru &amp; beforan heom eallum cidde &thorn;am ungehyrsuman munuce for his ungetreownesse &amp; oferhigdo.</s>
<s xml:id="T06740050000" n="29.160.7">&THORN;a gefylledre &thorn;&aelig;re c&aelig;ste he astrehte hine sylfne mid &thorn;am ylcan gebro&eth;rum to his gebede.</s>
<s xml:id="T06740050100" n="29.160.8">Witodlice in &thorn;&aelig;re stowe, &thorn;&aelig;r Benedictus hine geb&aelig;d mid &thorn;am bro&eth;rum, w&aelig;s sum oferwrigen byden &amp; &aelig;lces eles &aelig;mtig.</s>
<s xml:id="T06740050200" n="29.160.10">&amp; mid &thorn;y &thorn;e se halga man &thorn;urhwunode on his gebede, &thorn;a f&aelig;ringa ongan &thorn;&aelig;t wrigels &thorn;&aelig;re ylcan bydene for &thorn;am weaxendan ele beon upp ahafen, &amp; &thorn;a onstyredum &thorn;am wrigelse &amp; up ahafenum se ele, &thorn;e &thorn;&aelig;r weox, feoll ofer &thorn;a brerdas &thorn;&aelig;re bydene &amp; gew&aelig;tte &thorn;one flor &thorn;&aelig;re stowe, &thorn;e hi on hlinedon &amp; hi geb&aelig;don.</s>
<s xml:id="T06740050300" n="29.160.14">&amp; &thorn;a Benedictus se Godes &thorn;eowa &thorn;&aelig;t geseah, he gefylde sona his gebed, &amp; &thorn;a hra&thorn;e ablan se ele, &thorn;&aelig;t he na tofleow geond &thorn;one flor, swa he &aelig;r dyde.</s>
<s xml:id="T06740050400" n="29.160.17">&THORN;a eft Benedictus rumlicor l&aelig;rde &amp; manode &thorn;one ortreowan &amp; &thorn;one unhyrsuman bro&eth;or, &thorn;&aelig;t he leornode, &thorn;&aelig;t he h&aelig;fde geleafan &amp; eadmodnesse.</s>
<s xml:id="T06740050500" n="29.160.19">&THORN;a se ylca bro&eth;or halwendlice ge&thorn;read him gesceamode &amp; areodode, for&thorn;on &thorn;e se arwyr&eth;a f&aelig;der &thorn;&aelig;t m&aelig;gn &thorn;&aelig;s &aelig;lmihtigan drihtnes mid wundrum gecy&thorn;de, &thorn;&aelig;t he &aelig;r mid his manunga t&aelig;hte &amp; s&aelig;de.</s>
<s xml:id="T06740050600" n="29.160.22">&THORN;a n&aelig;s ofer &thorn;&aelig;t, &thorn;&aelig;t &aelig;fre &aelig;nig mihte o&eth;&eth;e dorste getweogean be his gehatum, se in anre breohthwile for anum gl&aelig;senum fate forneah &aelig;mtigum ageaf &amp; ageald mycele bydene fulle.</s>
<s xml:id="T06740050700" n="30.160.25">Eac hit gelamp sume d&aelig;ge, &thorn;a &thorn;a Benedictus ferde to &thorn;&aelig;s eadigan Iohannes cyrican, seo w&aelig;s geseted in &thorn;&aelig;s muntes heanysse, him com ong&aelig;n se ealda feond sittende on anum mule on l&aelig;ces ansyne &amp; b&aelig;r horn &amp; his blodsex.</s>
<s xml:id="T06740050800" n="30.161.2">&amp; se halga wer acsode &thorn;one feond &thorn;us cwe&thorn;ende: hwider wilt &thorn;u faran?</s>
<s xml:id="T06740050900" n="30.161.3">He him andswarode &amp; cw&aelig;&eth;: gehyr &thorn;u, &thorn;&aelig;t ic wylle faran to &thorn;am bro&thorn;rum &amp; him syllan drenc drincan.</s>
<s xml:id="T06740051000" n="30.161.5">Wito&eth;lice &thorn;a ferde se arwyr&thorn;a wer Benedictus to his gebede, &amp; &thorn;a gefyldum &thorn;am gebede swi&thorn;e recene &amp; hra&eth;e he eft gecyrde to &thorn;am bro&thorn;rum.</s>
<s xml:id="T06740051100" n="30.161.7">&amp; se awyrgda gast gemette &aelig;nne ealdne munuc w&aelig;ter hladende.</s>
<s xml:id="T06740051200" n="30.161.8">&THORN;a geeode he sona in &thorn;&aelig;ne &amp; hine to eor&eth;an awearp &amp; hine swi&eth;lice gesw&aelig;ncte.</s>
<s xml:id="T06740051300" n="30.161.9">&amp; &thorn;a &thorn;a se Godes wer w&aelig;s ham gangende fram his gebede, he geseah &thorn;one ealdan munuc swi&eth;e unheorlice &amp; w&aelig;lgrimlice fram deofle gesw&aelig;nced.</s>
<s xml:id="T06740051400" n="30.161.11">&THORN;a sloh he hine &aelig;ne mid his bradre hand, &amp; sona he adraf &thorn;one awyrgdan feond of &thorn;am munece, swa &thorn;&aelig;t he ne dorste ofer &thorn;&aelig;t to &thorn;am eft gecyrran.</s>
<s xml:id="T06740051500" n="30.161.13">Petrus cw&aelig;&eth;: ic wolde witan, hwe&thorn;er &thorn;es halga wer &thorn;as mycclan wundru symble begeate mid &thorn;y m&aelig;gne his gebeda, hwe&thorn;er &thorn;e he hwilum eac hi gegearwode mid &thorn;&aelig;re mihte anre his godan wyllan.</s>
<s xml:id="T06740051600" n="30.161.16">Gregorius him andswarode: so&eth;lice &thorn;a &thorn;e Gode gefeola&eth; mid estfullum mode, &thorn;onne hwylc neod be&thorn;earf, hi magon gegearwian &thorn;a foretacnu; hwylum hi &aelig;g&thorn;er gewunia&eth; to donne, &thorn;&aelig;t &thorn;a wundru, &thorn;e hi wyrca&eth;, hwilum hi &thorn;a begyta&eth; mid heora bene, hwilum eac hi gedo&eth; of heora mihte.</s>
<s xml:id="T06740051700" n="30.161.21">Hwilc wundor is &thorn;&aelig;t?</s>
<s xml:id="T06740051800" n="30.161.21">We witon, &thorn;&aelig;t Iohannes se apostol cw&aelig;&eth;: swa manige swa hine onfengcon, he sealde &thorn;am mihte, &thorn;&aelig;t hi w&aelig;ron Godes bearn.</s>
<s xml:id="T06740051900" n="30.161.23"> <corr>For&eth;on</corr> <corr>nu</corr> <corr>gif</corr> <corr>hi</corr> <corr>beo&eth;</corr> <corr>Godes</corr> <corr>bearn</corr> of heora mihte, hwilc wundor is &thorn;&aelig;t, &thorn;eah &thorn;e hi magon &thorn;a foretacenu wyrcan eac of heora mihte?</s>
<s xml:id="T06740052000" n="30.161.25">For&thorn;on Petrus se apostol cy&eth;de, &thorn;&aelig;t &aelig;g&eth;rum gemete &thorn;a rihtwisan men gegearwia&eth; &thorn;a wundru, se awehte mid his gebedum &thorn;&aelig;t deade wif Thabitam, &amp; leorende Annaniam &amp; Saffiram he sealde &amp; ge&thorn;reade to dea&eth;e.</s>
<s xml:id="T06740052100" n="30.161.28">Nis hit na r&aelig;ded, &thorn;&aelig;t he geb&aelig;de in heora cwale, ac &thorn;&aelig;t an, &thorn;&aelig;t he &thorn;reade &thorn;a scylde, &thorn;e hi &thorn;urhtugon.</s>
<s xml:id="T06740052200" n="30.162.2">For&thorn;on is cu&eth;, &thorn;&aelig;t hwilum &thorn;as wundru &thorn;a halgan m&aelig;n do&eth; of heora mihte, hwilum eac gegearwia&eth; of heora bene.</s>
<s xml:id="T06740052300" n="30.162.5">Mid &thorn;y Petrus &thorn;ysum bufan cwedenum mannum &thorn;r&aelig;gende heora lif afyrde, &amp; eac &thorn;am deadan wife mid his gebedum hire lif ageaf.</s>
<s xml:id="T06740052400" n="30.162.9">Witodlice nu ic eac unfealde &amp; gerecce her&aelig;fter twa d&aelig;da &thorn;&aelig;s geleaffullan Godes &thorn;eowes Benedictes, in &thorn;am openlice scine&thorn;, &thorn;&aelig;t he mihte o&thorn;er &thorn;ara gedon of &thorn;&aelig;re onfangenan mihte, &thorn;e he fram Gode onfeng, o&thorn;er of his agnum gebedum.</s>
<s xml:id="T06740052500" n="31.162.18">Sum Gota w&aelig;s, &thorn;am w&aelig;s nama Zalla, se w&aelig;s fylgende &thorn;a arrianiscan gedwolan treowleasnesse, se on Totillan dagum &thorn;&aelig;s cyninges &amp; on &thorn;&aelig;ra Gotena tidum abarn &amp; aweoll mid &thorn;y bryne &thorn;&aelig;re unm&aelig;testan w&aelig;lhreownesse ong&aelig;n &thorn;a &aelig;f&aelig;stan weras &thorn;&aelig;re &aelig;all&aelig;can cyrican, swa &thorn;&aelig;t gif hwylc preost o&thorn;&thorn;e munuc com to him beforan his onsyne, ne eode he nanra &thorn;inga cwic fram his handum.</s>
<s xml:id="T06740052600" n="31.162.30">&THORN;a sume d&aelig;ge w&aelig;s he onb&aelig;rned mid &thorn;&aelig;re h&aelig;te his gitsunge &amp; higiende to gestrude manna &aelig;hta.</s>
<s xml:id="T06740052700" n="31.163.1">&THORN;a geswencte he sumne ceorl for his agnum &aelig;htum mid w&aelig;lgrimmum tintregum &amp; hine slat &amp; wundode &thorn;urh missenlicu witu.</s>
<s xml:id="T06740052800" n="31.163.5">&THORN;a &aelig;t nehstan mid &thorn;am witum oferswi&eth;ed se ceorl geandette, &thorn;&aelig;t he bef&aelig;ste his &aelig;hte Benedicte &thorn;am Godes &thorn;eowe, &amp; &thorn;&aelig;t dyde to &thorn;on &thorn;&aelig;t he gelyfde, &thorn;&aelig;t fram &thorn;am tintregiendan sume &thorn;rage wolde seo w&aelig;llgrimnes gebidan &amp; geyldan, &thorn;&aelig;t he on &thorn;&aelig;re hwile eft mihte beon gehyrted.</s>
<s xml:id="T06740052900" n="31.163.14">&THORN;a sona swa se Zalla gehyrde &thorn;one Godes wer n&aelig;mnian, he ablan, &thorn;&aelig;t he na ma ne swencte &thorn;one ceorl mid &thorn;am tintregum, ac geband his earmas mid strangum rapum &amp; hine ongan drifan beforan his horse &amp; het, &thorn;&aelig;t he him cy&thorn;de, hwylc Benedictus w&aelig;re, &thorn;e his &aelig;hta underfeng.</s>
<s xml:id="T06740053000" n="31.163.22">&THORN;a eode se ceorl beforan &thorn;am mid gebundenum earmum &amp; hine gel&aelig;dde to &thorn;&aelig;s halgan weres mynstre &amp; &thorn;a hine &aelig;nne gemette sittende &amp; r&aelig;dende beforan &thorn;&aelig;re dura his cytan.</s>
<s xml:id="T06740053100" n="31.163.27">&THORN;a to &eth;am &aelig;fterfylgendan &amp; re&thorn;giendan ylcan Zallan se ceorl cw&aelig;&eth;: loca nu, &thorn;is is Benedictus se f&aelig;der, be &thorn;am ic &thorn;e &aelig;r s&aelig;de.</s>
<s xml:id="T06740053200" n="31.163.31">&THORN;a locade se leodhata on &thorn;one halgan wer mid weallendum ge&thorn;ohte &amp; mid unwittignysse &thorn;&aelig;s &thorn;weoran modes; he wende, &thorn;&aelig;t he mihte &thorn;a ylcan brogan him gedon, &thorn;e he &aelig;r gewunode o&eth;rum mannum to donne.</s>
<s xml:id="T06740053300" n="31.164.1">&amp; &thorn;a ongan he mid mycclum stefnum clypian &amp; cwe&eth;an oferhygdilice: aris, leofa, aris &amp; agif &thorn;ises ceorles &aelig;hta, &thorn;e &thorn;u underfengce.</s>
<s xml:id="T06740053400" n="31.164.5">To &thorn;&aelig;s stefne se drihtnes wer hra&eth;e his eagan upp ahof fram &thorn;&aelig;re bocr&aelig;dingce &amp; locode on &thorn;one.</s>
<s xml:id="T06740053500" n="31.164.8">&amp; eac sona swa he beseah on &thorn;one ceorl, &thorn;e &thorn;&aelig;r w&aelig;s gebunden, &amp; his eagan gebigde to &thorn;&aelig;s earmum, wundorlicum gemete mid swa mycelre hr&aelig;dnesse ongunnon &thorn;a gewri&eth;enan rapas of &thorn;am earmum toslupan, swa &thorn;&aelig;t nanra &thorn;inga mid &aelig;nigre efestinge mannes hi mihton beon undon &amp; unwri&eth;ene.</s>
<s xml:id="T06740053600" n="31.164.17">&amp; &thorn;a se ceorl, &thorn;e &thorn;yder com gebunden, ongan semninga &thorn;&aelig;r standan unlysed &amp; unbunden.</s>
<s xml:id="T06740053700" n="31.164.19">&amp; &thorn;a se Zalla feoll to eor&eth;an afyrhted for &thorn;am weorce swa mycelre are &amp; gebigde to &thorn;&aelig;s halgan mannes fotum &thorn;one sweoran his &thorn;&aelig;re strecan w&aelig;lhreownesse &amp; hine sylfne &thorn;a bef&aelig;ste &thorn;am gebedum &thorn;&aelig;s arwyr&thorn;an Godes &thorn;eowes.</s>
<s xml:id="T06740053800" n="31.164.22">So&eth;lice se halga wer Benedictus ne aras na fram his r&aelig;dingce, ac gecigde his bro&eth;ra him to &amp; bebead, &thorn;&aelig;t hi hine sceoldon &thorn;&aelig;r adune niman &amp; to him gel&aelig;dan, &thorn;&aelig;t he onfenge his bletsunge.</s>
<s xml:id="T06740053900" n="31.164.25">&amp; &thorn;a &thorn;one Gotan to him gel&aelig;dedne Benedictus l&aelig;rde &amp; manode, &thorn;&aelig;t he scolde gestillan fram &thorn;&aelig;re wedunge &amp; ungewittignesse swa mycelre w&aelig;lhreownysse.</s>
<s xml:id="T06740054000" n="31.164.27">&amp; &thorn;a gebrocen &amp; oferswi&eth;ed se Gota him onweg gewat &amp; ne dorste ofer &thorn;&aelig;t nan &thorn;ing biddan &aelig;t &thorn;am ceorle, &thorn;one &thorn;e se Godes wer na gehrinende ac onlociende &aelig;r alysde &amp; unband.</s>
<s xml:id="T06740054100" n="31.164.30">Geseoh nu, Petrus, &thorn;&aelig;t &thorn;is is &thorn;&aelig;t ic &thorn;e &aelig;r s&aelig;de, &thorn;&aelig;t &thorn;a &thorn;e &thorn;am &aelig;lmihtigan Gode hiwcu&thorn;licor &amp; freondlicor &thorn;rowia&eth;, hwilum eac magon wyrcan wundru of heora agenre mihte.</s>
<s xml:id="T06740054200" n="31.165.2">Nu se halga wer Benedictus w&aelig;s sittende &aelig;t his r&aelig;dingce &amp; forsette &thorn;a re&eth;nesse &thorn;&aelig;s ondryslican Gotan.</s>
<s xml:id="T06740054300" n="31.165.3">He tolysde &amp; unband mid his eagum &thorn;a rapas &amp; &thorn;a cnottan &thorn;ara b&aelig;nda, &thorn;a getugon tosomne &thorn;a earmas &thorn;&aelig;s unscyldigan ceorles, &amp; he gecy&thorn;de mid &thorn;&aelig;re ylcan hr&aelig;dnesse his wundres, &thorn;&aelig;t he of &thorn;&aelig;re mihte, &thorn;e he &aelig;t Gode onfeng, on him h&aelig;fde, &thorn;&aelig;t he swylc mihte wyrcan.</s>
<s xml:id="T06740054400" n="31.165.7">&amp; eac eft ic her beneo&eth;an to ge&thorn;eodde &amp; gecy&thorn;de, hulic wundor &amp; hu mycel he mihte mid his gebedum begytan.</s>
<s xml:id="T06740054500" n="32.165.10">Sume d&aelig;ge he w&aelig;s ut farende mid &thorn;am bro&thorn;rum to &thorn;&aelig;s landes weorce.</s>
<s xml:id="T06740054600" n="32.165.11">&THORN;a b&aelig;r sum ceorl in his earmum his for&eth;ferdan suna lichaman.</s>
<s xml:id="T06740054700" n="32.165.12">He w&aelig;s byrnende &amp; hatiende for &thorn;am heafe &thorn;&aelig;re asteopnesse.</s>
<s xml:id="T06740054800" n="32.165.13">&amp; &thorn;a he com to &thorn;am mynstre &amp; acsode Benedictum &thorn;one f&aelig;der, &amp; mid &thorn;y &thorn;e &thorn;am w&aelig;s ges&aelig;d, &thorn;&aelig;t se ylca f&aelig;der wunode uppon lande mid &thorn;am <corr>bro&eth;rum</corr>, &thorn;a sona awearp he &thorn;&aelig;s deadan sunu lichaman beforan &thorn;&aelig;re duru &thorn;&aelig;s mynstres, &amp; mid sare gedrefed he swi&thorn;e hra&eth;e ongan yrnan, to &thorn;on &thorn;&aelig;t he wolde findan &thorn;one arwyr&eth;an f&aelig;der Benedictum.</s>
<s xml:id="T06740054900" n="32.165.18">So&thorn;lice on &thorn;a ylcan tid se Godes wer ham cyrde mid &thorn;am bro&eth;rum fram &thorn;am weorce &thorn;&aelig;s landes.</s>
<s xml:id="T06740055000" n="32.165.19">Sona se astypta ceorl locode on &thorn;one, he ongan clypian &amp; cwe&thorn;an: agif me minne sunu, f&aelig;der.</s>
<s xml:id="T06740055100" n="32.165.21">Agif me minne sunu.</s>
<s xml:id="T06740055200" n="32.165.21">&THORN;a sona se Godes wer Benedictus for &thorn;issere stefne gestod &amp; &thorn;us cw&aelig;&eth;: cwyst &thorn;u, &thorn;&aelig;t ic &thorn;e &thorn;inne sunu on gename?</s>
<s xml:id="T06740055300" n="32.165.23">He him andswarode &amp; cw&aelig;&eth;: he is dead; ac cum &amp; hine eft awece.</s>
<s xml:id="T06740055400" n="32.165.24">Sona swa se Godes wer &thorn;&aelig;t gehyrde, he w&aelig;s swi&eth;e geunrotsod &thorn;us cwe&thorn;ende: gewita&thorn; fram me, bro&eth;ru, gewita&thorn;.</s>
<s xml:id="T06740055500" n="32.165.25">N&aelig;ron &thorn;is na ure weorc, ac hit w&aelig;ron &thorn;ara haligra apostola.</s>
<s xml:id="T06740055600" n="32.165.26">To hwan wylla&eth; we on us alecgan &amp; gef&aelig;tan &thorn;a byr&thorn;ene, &thorn;e we ar&aelig;fnan ne magon?</s>
<s xml:id="T06740055700" n="32.166.1">&amp; he swa &thorn;eah se ceorl &thorn;urhwunode in his bene, &thorn;ane genydde swy&thorn;lic sar, to &thorn;on &thorn;&aelig;t he &thorn;a swor, &thorn;&aelig;t he nolde &thorn;anon gewitan, buton he him his sunu of dea&thorn;e awehte.</s>
<s xml:id="T06740055800" n="32.166.3">Sona se Godes wer acsode hine, hw&aelig;r he w&aelig;re.</s>
<s xml:id="T06740055900" n="32.166.4">He him andswarode &amp; cw&aelig;&eth;: loca nu, his lichama lige&eth; &aelig;t &thorn;&aelig;s mynstres duru.</s>
<s xml:id="T06740056000" n="32.166.5">&THORN;a com se Godes wer &thorn;yder mid &thorn;am bro&eth;rum &amp; &thorn;&aelig;r his cneowu gebigde &amp; gehleonode ofer &thorn;&aelig;s cildes lichaman, &amp; eft arisende he a&thorn;enede his folmas upp to heofonum &thorn;us cwe&thorn;ende: drihten, ne loca &thorn;u na to minum synnum, ac sceawa &thorn;one geleafan &thorn;isses mannes, &thorn;e bidde&thorn;, &thorn;&aelig;t his sunu sy aweht of dea&thorn;e, &amp; agif &thorn;a sawle in &thorn;ysne lichaman, &thorn;e &thorn;u him on gename.</s>
<s xml:id="T06740056100" n="32.166.11">Unea&thorn;e Benedictus in his gebede &thorn;a word gefylde, &aelig;r &thorn;on &thorn;e eft cumendre &thorn;&aelig;re sawle eall se lichama &thorn;&aelig;s cnihtes acwacode, swa &thorn;&aelig;t w&aelig;s &aelig;teowed &thorn;am eagum eallra &thorn;ara manna, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, &thorn;&aelig;t <corr>he</corr> <corr>brodette</corr> byfiende mid wundorlicre styrunge.</s>
<s xml:id="T06740056200" n="32.166.14">Sona &thorn;&aelig;s hand genam Benedictus &amp; hine sealde his f&aelig;der swa lifigendne &amp; swa gesundne, swa he &aelig;r w&aelig;s.</s>
<s xml:id="T06740056300" n="32.166.16">Cu&eth; &thorn;&aelig;t is, Petrus, &thorn;&aelig;t &thorn;es halga man n&aelig;fde &thorn;is wundor in his agnum anwealde, ac he for&thorn; astreht ab&aelig;d &aelig;t Gode, &thorn;&aelig;t he hit mihte gedon &amp; gegearwian.</s>
<s xml:id="T06740056400" n="32.166.18">Petrus cw&aelig;&eth;: openlice hit is cu&thorn;, &thorn;&aelig;t hit is eallswa swa &thorn;u hit segst, for&thorn;on &thorn;a word, &thorn;e &thorn;u &aelig;r beforan s&aelig;dest, &thorn;u nu mid &thorn;am wise gecy&thorn;est.</s>
<s xml:id="T06740056500" n="32.166.20">Ac ic &thorn;e bidde, &thorn;&aelig;t &thorn;u me s&aelig;gce, hwe&thorn;er &thorn;a halgan weras magen abiddan eall swa hw&aelig;t swa heo bidda&eth; &amp; begytan eall &thorn;&aelig;t hi gewilnia&eth;.</s>
<s xml:id="T06740056600" n="33.166.23">Gregorius him andswarode: hwylc man la, Petrus, by&thorn; &aelig;fre on &thorn;ysum life betera &amp; healicra &thorn;onne Paulus se apostol, se for his lichaman stihtunga &thorn;riwa b&aelig;d drihten &amp; &thorn;ehhw&aelig;&thorn;re ne mihte begytan &thorn;&aelig;t he wolde?</s>
<s xml:id="T06740056700" n="33.166.26">&amp; of &thorn;&aelig;re wisan eac is nyd&thorn;earf, &thorn;&aelig;t ic &thorn;e secge be &eth;am arwyr&eth;an were Benedicte, &thorn;&aelig;t sumu wise w&aelig;s, &thorn;e he wolde gefyllan, ac he ne mihte.</s>
<s xml:id="T06740056800" n="33.167.2">So&eth;lice his swuster, &thorn;&aelig;re nama w&aelig;s Scolastica, seo w&aelig;s gehalgod &thorn;am &aelig;lmihtigan drihtne of &thorn;&aelig;re tide hire cildhades, &amp; heo gewunode, &thorn;&aelig;t heo &aelig;lce geare &aelig;ne com to &thorn;am bre&eth;er Benedicte, &amp; &thorn;a to &eth;&aelig;re se Godes wer ferde naht feorr butan &thorn;am g&aelig;te &thorn;&aelig;s mynstres.</s>
<s xml:id="T06740056900" n="33.167.6">&THORN;a sume d&aelig;ge ferde hire se arwyr&eth;a bro&eth;or mid his geongrum &amp; com hire to, swa swa his &thorn;eaw w&aelig;s.</s>
<s xml:id="T06740057000" n="33.167.8">&amp; hi eallne &thorn;one d&aelig;g gel&aelig;ddon in Godes herenesse in &thorn;am gespr&aelig;ce &thorn;&aelig;re halignysse.</s>
<s xml:id="T06740057100" n="33.167.9">&amp; &thorn;a &thorn;a eallunga &thorn;&aelig;re nihte &thorn;eostru heom ons&aelig;ton &amp; feollon, <corr>hi</corr> <corr>fencgon</corr> samod to mete.</s>
<s xml:id="T06740057200" n="33.167.11">&amp; &thorn;a gyt &thorn;a hi s&aelig;ton &aelig;t &thorn;&aelig;re mysan &amp; betwyh heom &thorn;a halgan gespr&aelig;cu spr&aelig;con, seo l&aelig;tere &amp; seo ufore tid &thorn;a gyt for&thorn; teah, &thorn;a seo ylce nunne seo Godes f&aelig;mne Benedictes swuster b&aelig;d hine &amp; &thorn;us cw&aelig;&eth;: bro&eth;or, ic &thorn;e bidde, &thorn;&aelig;t &thorn;u me &thorn;issere nihte ne forl&aelig;te, ac &thorn;&aelig;t wit sprecan unc o&thorn; morgen hw&aelig;thugu be &thorn;am gefean &thorn;&aelig;s heofonlican lifes.</s>
<s xml:id="T06740057300" n="33.167.16">Benedictus hire andswarode &amp; cw&aelig;&eth;: hw&aelig;t is &thorn;&aelig;t, swuster, &thorn;&aelig;t &thorn;u spycst?</s>
<s xml:id="T06740057400" n="33.167.17">Ne m&aelig;g ic ne nylle nanra &thorn;inga &thorn;as niht wunian butan mynstre.</s>
<s xml:id="T06740057500" n="33.167.18">So&eth;lice in &thorn;a tid swa mycclu smyltnes w&aelig;s &thorn;&aelig;s heofones, &thorn;&aelig;t in &thorn;&aelig;re lyfte n&aelig;s nan genip ne wolcen &aelig;teowed.</s>
<s xml:id="T06740057600" n="33.167.19">&THORN;a seo halige nunne sona swa heo gehyrde &thorn;a word &thorn;&aelig;s wyrnendan bro&eth;or, heo alegde hire handa &amp; sette &thorn;a fingras tosomne ofer &thorn;a mysan &amp; gebigde hire heafod in &thorn;a handa &amp; geornlice w&aelig;s biddende &thorn;one &aelig;lmihtigan drihten.</s>
<s xml:id="T06740057700" n="33.167.23">Mid &thorn;y swa heo ahof &thorn;&aelig;t heafod upp of &thorn;&aelig;re mysan, swa mycel m&aelig;gn ligetslehta &amp; &thorn;unurrade &amp; swa mycel y&eth;giung &amp; regnes gyte &thorn;&aelig;r for&thorn; com, &thorn;&aelig;t hi ne mihton &thorn;one fot onstyrian ne Benedictus se arwyr&thorn;a wer ne eac &thorn;a bro&eth;ra, &thorn;e mid him w&aelig;ron, ofer &thorn;a &thorn;yrxwolde &thorn;&aelig;re stowe, &thorn;e hi on s&aelig;ton.</s>
<s xml:id="T06740057800" n="33.167.27">Witodlice seo halige nunne gebigde &thorn;&aelig;t heafod in &thorn;a handa &amp; ageat on &thorn;a mysan &thorn;one flod hire teara.</s>
<s xml:id="T06740057900" n="33.168.1">&THORN;urh &thorn;a tearas heo geteah to regne &thorn;a smyltnesse &thorn;&aelig;re lyfte, &amp; naht late &thorn;&aelig;s seo y&thorn;gung &thorn;&aelig;s regnes w&aelig;s cumen &aelig;fter hire gebede.</s>
<s xml:id="T06740058000" n="33.168.3">Ac swa mycclu w&aelig;s seo ge&thorn;w&aelig;rnes hire gebedes &amp; &thorn;&aelig;s regnes, &thorn;&aelig;t eallunga heo ahof &thorn;&aelig;t heafod of &eth;&aelig;re mysan samod mid &thorn;&aelig;re &thorn;unorade.</s>
<s xml:id="T06740058100" n="33.168.5">&THORN;&aelig;t we magon swutollice ongytan, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s an brehtmhwil, &thorn;a heo &thorn;&aelig;t heafod upp ahof, &amp; se regn ofdune feoll.</s>
<s xml:id="T06740058200" n="33.168.7">&THORN;a se Godes wer Benedictus geseah betwyh &thorn;am ligetslehtum &amp; &thorn;unorradum &amp; y&eth;giunge &thorn;&aelig;s unm&aelig;tan regnes, &thorn;&aelig;t he ne mihte ham faran to mynstre.</s>
<s xml:id="T06740058300" n="33.168.9">&THORN;a ongan he seofian &amp; geunrotsod cwe&thorn;an: arie &thorn;e, min swuster, se &aelig;lmihtiga God.</s>
<s xml:id="T06740058400" n="33.168.10">Hw&aelig;t is &thorn;is, &thorn;&aelig;t &thorn;u dydest?</s>
<s xml:id="T06740058500" n="33.168.10">Heo him andswarode: gehyr nu, ic b&aelig;d &thorn;e, &amp; &thorn;u noldest me gehyran.</s>
<s xml:id="T06740058600" n="33.168.11">&THORN;a b&aelig;d ic minne drihten, &amp; he me gehyrde.</s>
<s xml:id="T06740058700" n="33.168.12">Ga nu for&thorn;on ut, gif &thorn;u mage, &amp; gewit &thorn;e to mynstre fram me forl&aelig;tenre.</s>
<s xml:id="T06740058800" n="33.168.13">So&thorn;lice he ne mihte na gan ut of &thorn;am huse for &thorn;am ungewydere, ac &thorn;a gewunode genyded in &thorn;&aelig;re stowe, se &thorn;e his sylfes wyllan &thorn;&aelig;r &aelig;r wunian nolde.</s>
<s xml:id="T06740058900" n="33.168.15">&amp; swa hit w&aelig;s geworden, &thorn;&aelig;t hi &thorn;a tugon &amp; l&aelig;ddon ealle niht &thorn;urhw&aelig;ccende &amp; gereordon hi sylfe mid neahfealdlicre ges&aelig;gne &thorn;urh &thorn;a halgan spr&aelig;cu &thorn;&aelig;s gastlican lifes.</s>
<s xml:id="T06740059000" n="33.168.18">For &thorn;&aelig;re wisan ic s&aelig;de &aelig;r, &thorn;&aelig;t he wolde hw&aelig;thugu &thorn;&aelig;s gedon, &thorn;&aelig;s &thorn;e he gedon ne mihte.</s>
<s xml:id="T06740059100" n="33.168.19">For&thorn;on gif we sceawia&eth; &thorn;&aelig;t mod &thorn;&aelig;s arwyr&eth;an weres Benedictes, &thorn;onne ne by&thorn; us n&aelig;nig tweo, &thorn;&aelig;t he wolde, &thorn;&aelig;t seo ylce smyltnes &thorn;&aelig;s wederes &thorn;urhwunode, in &thorn;&aelig;re &thorn;e he ongan &aelig;rest feran.</s>
<s xml:id="T06740059200" n="33.168.22">Ac &thorn;a wi&eth; &thorn;on &thorn;e he wolde he gemette &thorn;&aelig;t wundor of &thorn;&aelig;s wifes breoste in &thorn;&aelig;s &aelig;lmihtigan Godes m&aelig;gne.</s>
<s xml:id="T06740059300" n="33.168.24">Nis hit n&aelig;nig wundor, &thorn;&aelig;t in &thorn;a tid &thorn;&aelig;t wif gestrangode ma &thorn;onne he, seo &thorn;e lange &aelig;r gewilnode to Gode, &thorn;&aelig;t heo hire bro&eth;ur gesawe.</s>
<s xml:id="T06740059400" n="33.168.26">For&thorn;on &aelig;fter Iohannes stefne God is seo so&eth;e lufu, &thorn;y for his &thorn;am swi&thorn;e rihtwisan dome heo mihte ma begytan &amp; abiddan, for&thorn;on heo ma hine lufode.</s>
<s xml:id="T06740059500" n="33.168.28">Petrus cw&aelig;&eth;: ic &thorn;e andette, &thorn;&aelig;t me lica&eth; swy&thorn;e wel &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06740059600" n="34.169.1">Gregorius him andswarode: mid &thorn;y hit gelamp o&thorn;re d&aelig;ge, &thorn;&aelig;t seo arwyr&eth;e f&aelig;mne gewat hire to hire mynstres cytan, &amp; se Godes wer him eft gecyrde to his mynstre.</s>
<s xml:id="T06740059700" n="34.169.3">&THORN;a gelamp hit ymb &thorn;reo niht &thorn;&aelig;s, &thorn;&aelig;t Benedictus stod in his cytan, &amp; upp ahafenum his eagum in &thorn;a lyft he geseah &thorn;&aelig;re ylcan <corr>his</corr> swuster sawle utgangende of hire lichaman in culfran ansyne, &amp; &thorn;&aelig;t heo gesohte heofones deogolnesse.</s>
<s xml:id="T06740059800" n="34.169.10">&amp; he &thorn;a w&aelig;s efengefeande hire mycclan wundres &amp; dyde &thorn;ancas &thorn;&aelig;s &aelig;lmihtigan Gode on ymnum &amp; lofsangum, &amp; he s&aelig;de &thorn;am bro&eth;rum &amp; bodode hire for&eth;fore.</s>
<s xml:id="T06740059900" n="34.169.15">Eac he s&aelig;nde sona &thorn;a, to &thorn;on &thorn;&aelig;t hi brohton hire lichaman to &thorn;am mynstre &amp; hine alegden in &thorn;a byrgene, &thorn;e he him sylfum &aelig;r geteohhode &amp; geworhte.</s>
<s xml:id="T06740060000" n="34.169.19">&THORN;a gedonum hit gelamp, &thorn;&aelig;t &thorn;ara mod, &thorn;e symble w&aelig;ron in Godes lufan, eac swylce heora lichaman n&aelig;ron tod&aelig;lde in byrgenne.</s>
<s xml:id="T06740060100" n="35.169.26">Eac hit gelamp in sume tide, &thorn;&aelig;t Seruandus se diacon &amp; abbud &thorn;&aelig;s mynstres, &thorn;&aelig;t w&aelig;s getimbred iu fram Liberio &thorn;am ealdormen in &thorn;am d&aelig;lum Su&thorn;langbeardena, se deacon h&aelig;fde him to &thorn;eawe, &thorn;&aelig;t he com geneahhe mid geneosunge gife to &thorn;am halgan were Benedicte.</s>
<s xml:id="T06740060200" n="35.170.3">&amp; he geneahhe geneosode his mynstres, to &thorn;on &thorn;&aelig;t hi s&aelig;nden heom betweoh &thorn;a wynsuman word &thorn;&aelig;s ecan lifes &amp; &thorn;one swetan mete &thorn;&aelig;s heofonlican e&thorn;les.</s>
<s xml:id="T06740060300" n="35.170.8">&THORN;eah &thorn;e hi &thorn;a gyt &thorn;one fulfremedlice geseonde ne mihton &thorn;icgan, hi hine huru sworettende &amp; geomriende hw&aelig;thugu onbyrgdon, for&thorn;on &thorn;e se ylca wer fleow &amp; w&aelig;s gefylled mid lare &thorn;&aelig;re heofonlican gife.</s>
<s xml:id="T06740060400" n="35.170.14">Mid &thorn;y &thorn;a w&aelig;s seo tid heora r&aelig;ste &amp; stilness beddes, Benedictus se arwyr&eth;a wer gesta&thorn;olode hine sylfne in &thorn;am uferan d&aelig;lum &thorn;&aelig;s torres, &amp; Seruandus se diacon gesta&thorn;elode hine in &thorn;am neo&eth;eran d&aelig;lum &thorn;&aelig;s ylcan torres.</s>
<s xml:id="T06740060500" n="35.170.21">Witodlice in &thorn;&aelig;re stowe fram &thorn;am ny&thorn;eran d&aelig;le in to &thorn;am uferan w&aelig;s samodgang &thorn;urh gewisne upstige.</s>
<s xml:id="T06740060600" n="35.170.24">So&eth;lice beforan &thorn;am ylcan torre w&aelig;s swi&thorn;e rum hus, in &thorn;am hyra &aelig;g&thorn;res &thorn;enas hi gereston.</s>
<s xml:id="T06740060700" n="35.170.27">Mid &thorn;y se drihtnes wer Benedictus forecom &amp; behogode &thorn;a tide &thorn;&aelig;s nihtlican gebedes, he gefealh his w&aelig;cce, &amp; &thorn;a o&eth;re bro&eth;ra hi reston.</s>
<s xml:id="T06740060800" n="35.170.31">He w&aelig;s standende &aelig;t &thorn;am eh&thorn;yrle &amp; gebiddende him to &thorn;am &aelig;lmihtigan drihtne, &amp; &thorn;a semninga on &thorn;a tid &thorn;&aelig;re stillan nihte he w&aelig;s for&eth; lociende &amp; geseah ufan onsended leoht &amp; aflyman ealle &thorn;a &thorn;eostru &thorn;&aelig;re nihte &amp; swa mycelre beorhtnesse scinan, &thorn;&aelig;t &thorn;&aelig;t leoht w&aelig;s beorhtre &thorn;onne d&aelig;ges leoht, &thorn;&aelig;t &thorn;&aelig;r lymde betwyh &thorn;am &thorn;eostrum.</s>
<s xml:id="T06740060900" n="35.171.7">Eala &thorn;&aelig;t swi&eth;e wundorlicu wise in &thorn;issere sceawunge w&aelig;s &aelig;fterfylgende, for&thorn;on, swa swa he sylfa &aelig;fter &thorn;am s&aelig;de, &thorn;&aelig;t eac eall &thorn;es middaneard swa swa under anum leoman &thorn;&aelig;re sunnan w&aelig;re gegaderod &amp; gel&aelig;ded beforan his eagum.</s>
<s xml:id="T06740061000" n="35.171.14">&amp; se arwyr&eth;a f&aelig;der Benedictus, &thorn;a &thorn;a he gef&aelig;stnode &thorn;a geornfullan gesih&thorn;e his eagena in &thorn;am leoman &thorn;&aelig;s scinendan &amp; &thorn;&aelig;s wlitegan leohtes, &thorn;a geseah he Germanes sawle &thorn;&aelig;s biscopes Capuane &thorn;&aelig;re c&aelig;stre in fyrenum clywene fram &aelig;nglum beon berende in &thorn;one heofon.</s>
<s xml:id="T06740061100" n="35.171.22">&THORN;a wolde he begytan him sylfum sumne gewitan swa myccles wundres.</s>
<s xml:id="T06740061200" n="35.171.25">He cigde Seruandum &thorn;one deacon tuwa &amp; &thorn;riwa mid genemdum naman &amp; mid mycelnysse his cleopunge swa myccles &amp; swa arwyr&thorn;es weres.</s>
<s xml:id="T06740061300" n="35.171.31">&THORN;a stah he upp &amp; for&thorn; locode, &amp; &thorn;a geseah he mycelne d&aelig;l &thorn;&aelig;s leohtes.</s>
<s xml:id="T06740061400" n="35.171.34">&THORN;am deacone wafiendum for &thorn;us mycclum wundre se Godes wer Benedictus him s&aelig;de &aelig;fter endebyrdnysse ealle &thorn;a wisan, &thorn;e &thorn;&aelig;r gedone w&aelig;ron.</s>
<s xml:id="T06740061500" n="35.172.4">&amp; &thorn;a sona in Cassinum &thorn;&aelig;re stowe he onbead &thorn;am &aelig;wf&aelig;stan were Theoprobo &thorn;&aelig;t, &thorn;&aelig;t he ons&aelig;nde &thorn;&aelig;re ylcan niht man to Capuanan &thorn;&aelig;re byrig, &amp; &thorn;&aelig;t he sylf ongeate &amp; eft &thorn;ider gebude, hw&aelig;t geworden w&aelig;re be Germane &thorn;am biscope.</s>
<s xml:id="T06740061600" n="35.172.11">&THORN;a w&aelig;s &thorn;&aelig;t swa gedon, &thorn;&aelig;t &thorn;one arwyr&thorn;estan wer Germanum &thorn;one biscop se &aelig;rendraca, &thorn;e &thorn;ider ons&aelig;nded w&aelig;s, gemette &thorn;a for&eth;feredne.</s>
<s xml:id="T06740061700" n="35.172.15">&amp; he &thorn;a acsiende smea&eth;ancollice ongeat, &thorn;&aelig;t on &eth;a ylcan tid w&aelig;s &thorn;&aelig;s biscopes for&eth;fore, &thorn;e se drihtnes wer oncneow his upstige to heofonum.</s>
<s xml:id="T06740061800" n="35.172.20">Petrus cw&aelig;&eth;: swi&eth;e wundorlic wise &thorn;&aelig;t is &amp; eac swi&thorn;e to wafienne &thorn;is, &thorn;&aelig;t her gecweden is, &thorn;&aelig;t beforan his eagum swa swa under anum leoman eall middaneard w&aelig;re gegaderod &amp; to him gel&aelig;ded, swa swa ic n&aelig;fre &aelig;r n&aelig;s ongytende.</s>
<s xml:id="T06740061900" n="35.172.27">Ne fur&thorn;on gyt ic andswarian ne can, <corr>hwylcre</corr> &aelig;ndebyrdnesse &amp; on hwylc gerad &thorn;&aelig;t beon m&aelig;g, &thorn;&aelig;t eall middaneard sy gesewen fram anum m&aelig;n.</s>
<s xml:id="T06740062000" n="35.172.32">Gregorius him andswarode: nim &thorn;e nu f&aelig;ste, Petrus, &thorn;&aelig;t ic sprece; for&thorn;on &thorn;&aelig;re sawle, &thorn;e gesyh&eth; hire scyppend, &thorn;ynce&eth; swi&thorn;e nearu &aelig;lc gesceaft.</s>
<s xml:id="T06740062100" n="35.173.3">&THORN;eah &thorn;e heo lytles hw&aelig;t geseo of &thorn;am leohte &thorn;&aelig;s scyppendes, hire &thorn;ynce&eth; sceort eall &thorn;&aelig;t &thorn;&aelig;r gesceapen by&thorn;, for&thorn;on &thorn;e in &thorn;am leohte &thorn;&aelig;re incundan gesih&thorn;e &thorn;&aelig;s modes sceat by&eth; toleo&eth;od &amp; swa swi&eth;e by&eth; tobr&aelig;ded &amp; a&thorn;ened in Gode sylfum, &thorn;&aelig;t hit by&thorn; ufor eallum middanearde, &amp; seo sawl sylf &thorn;&aelig;s geseondan by&eth; eac ofer hi selfe.</s>
<s xml:id="T06740062200" n="35.173.13">&amp; &thorn;onne heo by&thorn; genumen in &thorn;&aelig;t Godes leoht ofer hi sylfe, heo by&thorn; gebr&aelig;ded in &eth;am inran d&aelig;lum, &amp; &thorn;onne heo besyh&eth; under hi sylfe, heo ongyte&eth; hi upp ahafene, &amp; hu lytel &amp; sceort w&aelig;s, &thorn;&aelig;t &thorn;e heo ne mihte ymbfon &amp; oncnawan, hulic &thorn;&aelig;t w&aelig;s, &thorn;a &thorn;a heo on lichaman w&aelig;s geh&aelig;fd &amp; gehyned.</s>
<s xml:id="T06740062300" n="35.173.23">So&eth;lice se halga wer Benedictus locode on &thorn;&aelig;t fyren clywen, &amp; swylce he geseah &aelig;nglas to heofonum hweorfende, buton tweon ne mihte he &thorn;as geseon &amp; sceawian buton in Godes leohte.</s>
<s xml:id="T06740062400" n="35.173.28">Hwylc wundor is &thorn;&aelig;t for&thorn;on, &thorn;eah &thorn;e he gesawe &thorn;isne middaneard beforan him sylfum gegaderodne, se &thorn;e w&aelig;s upp ahafen ofer &thorn;isne middangeard in &thorn;am leohte his modes?</s>
<s xml:id="T06740062500" n="35.173.34">So&eth;lice &thorn;&aelig;t &thorn;&aelig;r gecweden w&aelig;s, &thorn;&aelig;t eall &thorn;es middangeard w&aelig;re gegaderod beforan his eagum, nis hit na &thorn;y gecweden, &thorn;&aelig;t heofon &amp; eor&eth;e w&aelig;re tosomne getogen, ac &thorn;&aelig;s geseondan mod w&aelig;s tobr&aelig;ded.</s>
<s xml:id="T06740062600" n="35.174.6">&THORN;a &thorn;a &thorn;&aelig;t mod w&aelig;s to Gode genumen &amp; gegripen, buton earfo&eth;nyssum him mihte gesewen &amp; gesceawod beon eall &thorn;&aelig;t &thorn;e beneo&thorn;an Gode w&aelig;s.</s>
<s xml:id="T06740062700" n="35.174.10">For&thorn;on in &thorn;&aelig;re sceawunge, seo acsung &thorn;&aelig;s utran, w&aelig;s &thorn;&aelig;t inre leoht in &thorn;&aelig;s halgan weres mode; &thorn;&aelig;t leoht &thorn;&aelig;s geseondan <corr>mod</corr> Benedictes genam to &thorn;&aelig;re uferan wisan &thorn;&aelig;re gastlican sceawunge &amp; him gecy&thorn;de, hu nearwe &amp; hu &aelig;nge w&aelig;ron ealle &thorn;a neo&thorn;eran gesceafta.</s>
<s xml:id="T06740062800" n="35.174.18">Petrus cw&aelig;&eth;: me sylfum &thorn;ynce&eth;, &thorn;&aelig;t ic na ne ongyte fornytlice &amp; nyd&thorn;earflice &thorn;a word, &thorn;e &thorn;u s&aelig;dest, &thorn;a &thorn;e &thorn;in gerecenes &amp; ges&aelig;gn weox swa swi&eth;e for&eth; fram minre l&aelig;tnysse &amp; dysegan swongernesse.</s>
<s xml:id="T06740062900" n="35.174.24">Ac for&thorn;on &thorn;e &thorn;u &thorn;as sweotollice minum andgytum ingute, ic &thorn;e bidde nu gyt, &thorn;&aelig;t &thorn;u eft gehweorfe to &aelig;ndebyrdnesse &thorn;issere ges&aelig;gne.</s>
<s xml:id="T06740063000" n="36.174.27">Gregorius him andswarode: me lyste&thorn;, Petrus, &thorn;&aelig;t ic nu gyt s&aelig;cge fela be &thorn;am arwyr&eth;an f&aelig;der Benedicte, ac sume his wisan fyrwetgeornlice ic forgange &amp; forl&aelig;te, for ic &thorn;&aelig;ncende efste to &thorn;am d&aelig;dum &amp; wundrum o&thorn;ra &aelig;&thorn;elra wera.</s>
<s xml:id="T06740063100" n="36.174.30">&amp; swa &thorn;eah ic nelle, &thorn;&aelig;t &thorn;e &thorn;is bedeoglie &amp; sy bemi&eth;en, &thorn;&aelig;t se Godes wer Benedictus betwyh swa manegum wundrum, for &thorn;am he w&aelig;s m&aelig;re in &thorn;ysum middanearde, eac swylce he scan ungne&thorn;elice mid &thorn;y wordum &thorn;&aelig;re halgan lare.</s>
<s xml:id="T06740063200" n="36.175.2">So&eth;lice he awrat &thorn;ara muneca regol mid healicum gewrite &amp; mid torhtum &amp; swutolum wordum.</s>
<s xml:id="T06740063300" n="36.175.4">Swa hwylc swa wile smea&thorn;anclice &thorn;&aelig;s &thorn;eawas &amp; his lif ongytan, he m&aelig;g in &thorn;&aelig;re ylcan gesetnesse &amp; lare his regoles findan &amp; ongytan his lareowdomes d&aelig;de, for&thorn;on &thorn;e se halga wer nanum gemete ne mihte ne nolde on o&eth;re wisan l&aelig;ran on o&eth;re he sylf lifde.</s>
<s xml:id="T06740063400" n="37.175.8">So&thorn;lice &thorn;y ylcan geare, &thorn;e he leorende w&aelig;s of &thorn;isum life, he cy&thorn;de &amp; s&aelig;de &thorn;one d&aelig;g his &thorn;&aelig;re halgostan for&eth;fore sumum &thorn;am gingrum, &thorn;e mid him lifdon &amp; drohtodon, &amp; sumum &thorn;am, &thorn;e feorr wunedon on o&eth;rum stowum.</s>
<s xml:id="T06740063500" n="37.175.11">He s&aelig;de &thorn;am andweardum, &thorn;&aelig;t hi mid swigunge sceoldon helan &thorn;&aelig;t &thorn;e <corr>hi</corr> gehyrdon, &amp; he s&aelig;de &thorn;am &aelig;fweardum, hw&aelig;t &thorn;am to cy&thorn;nesse w&aelig;re &amp; hulic tacen, &thorn;onne his sawl of &thorn;am lichaman ferde.</s>
<s xml:id="T06740063600" n="37.175.14">So&eth;lice &aelig;r &thorn;am syxtan d&aelig;ge his &aelig;ndes he het, &thorn;&aelig;t him w&aelig;re his byrgen untyned, &amp; he &thorn;a sona w&aelig;s ge&thorn;read mid fefre &amp; ongan mid grimre hetan beon geswenced.</s>
<s xml:id="T06740063700" n="37.175.16">&THORN;a &aelig;lce d&aelig;ge weox se ece, &amp; seo adl hefegode, &amp; &thorn;a on &thorn;am syxtan d&aelig;ge he het his gingran hine beran to his gebedhuse, &amp; &thorn;&aelig;r he cy&eth;de his &aelig;nde &amp; getrymede mid &thorn;&aelig;re onfangennesse &thorn;&aelig;s drihtenlican lichaman &amp; blodes.</s>
<s xml:id="T06740063800" n="37.175.20">&amp; he &thorn;a wre&thorn;iende &thorn;a tydran limu betwyh his gingrena handum upp ar&aelig;htum his agnum handum in &thorn;one heofon gestah &amp; alet &thorn;one ytemestan gast &amp; ferde betwyh &thorn;am wordum his gebedes.</s>
<s xml:id="T06740063900" n="37.175.22">Witodlice on &thorn;am d&aelig;ge w&aelig;s &aelig;teowed anre &amp; naht ungelicre gesyh&eth;e onwrigennes twam bro&eth;rum be &thorn;am halgan were o&eth;rum wuniendum in &thorn;am ylcan mynstre &amp; o&eth;rum feor wuniendum on o&thorn;re stowe.</s>
<s xml:id="T06740064000" n="37.175.25">Hi gesawon begen, &thorn;&aelig;t an scinende weg &amp; lyxende w&aelig;s astreht mid godwebbenum p&aelig;llum &amp; unarimdum leohtfatum ymbseted &amp; mid rihtre stige eastweardes w&aelig;s a&thorn;&aelig;ned to heofonum fram Benedictes cytan.</s>
<s xml:id="T06740064100" n="37.176.3">&amp; ofer &thorn;am wege w&aelig;s standende swi&eth;e beorht wer mid arwyr&eth;licum gegyrelun, se acsode &thorn;a bro&eth;ra, hw&aelig;s weg &thorn;&aelig;t w&aelig;re, &thorn;e hi sceawedon.</s>
<s xml:id="T06740064200" n="37.176.5">Hi andetten, &thorn;&aelig;t hi nyston.</s>
<s xml:id="T06740064300" n="37.176.6">Se beorhta wer cw&aelig;&eth; to &thorn;am: <corr>&thorn;is</corr> is se weg, on &thorn;am drihtnes deorling Benedictus gestah to heofonum.</s>
<s xml:id="T06740064400" n="37.176.7">&THORN;a witodlice, swa swa &thorn;as forecwedenan &thorn;egnas gesawon &thorn;&aelig;s halgan weres for&eth;fore, swa eac &thorn;a &aelig;fweardan hi ong&aelig;ton of &thorn;am tacne, &thorn;e heom w&aelig;s &aelig;r fores&aelig;d.</s>
<s xml:id="T06740064500" n="37.176.10">So&eth;lice Benedictus w&aelig;s bebyrged in &eth;&aelig;re cyrcan &thorn;&aelig;s eadigan fulluhteres Iohannes, &thorn;a he sylf getimbrode, &thorn;&aelig;r he towearp Apollones wigbed &thorn;&aelig;s h&aelig;&thorn;enan godes.</s>
<s xml:id="T06740064600" n="37.176.12">Se eac nu gyt tod&aelig;g scine&thorn; mid wundrum in &thorn;am ylcan scr&aelig;fe, &thorn;e he &aelig;r bli&thorn;e eardode al&aelig;ded fram o&thorn;rum mannum, gif &thorn;&aelig;t finde&thorn; &aelig;t him &amp; ab&aelig;de&thorn; se geleafa &thorn;ara, &thorn;e hine bidda&eth;.</s>
<s xml:id="T06740064700" n="38.176.16">Witodlice niwan w&aelig;s geworden seo wise, &thorn;e ic nu secgan wille, &thorn;&aelig;t sum wif w&aelig;s afangen of hire mode, &thorn;&aelig;t heo eallunga forleas hire gewit &amp; andgyt, &amp; &thorn;a weallode wide d&aelig;ges &amp; nihtes geond &thorn;a muntas &amp; &thorn;a dena, geond &thorn;a wudas &amp; &thorn;a feldas, &amp; &thorn;&aelig;t an, &thorn;&aelig;t heo &thorn;&aelig;r gereste, &thorn;&aelig;r hi seo werignes genydde, &thorn;&aelig;t heo restan sceolde.</s>
<s xml:id="T06740064800" n="38.176.21">&THORN;a sume d&aelig;ge, &thorn;a &thorn;a heo swa widgal swi&eth;e dwolode, heo becom unmyndlinga to &thorn;am scr&aelig;fe &thorn;&aelig;s eadigan weres &amp; &thorn;&aelig;s arwyr&eth;an f&aelig;der Benedictus.</s>
<s xml:id="T06740064900" n="38.176.23">&amp; heo &thorn;a &thorn;&aelig;r wunode ingangende, swa swa heo nyste.</s>
<s xml:id="T06740065000" n="38.176.24">&THORN;a w&aelig;s &thorn;&aelig;t &thorn;us geworden, &thorn;&aelig;t on morgene heo ut eode mid swa halum &amp; gesundum andgyte, swylce heo n&aelig;fre &aelig;nig ungewit o&eth;&eth;e unh&aelig;le hire heafodes n&aelig;fde.</s>
<s xml:id="T06740065100" n="38.176.26">&amp; heo &thorn;a &thorn;urhwunode on ealle tid in &thorn;&aelig;re ylcan h&aelig;le, &thorn;e heo &thorn;&aelig;r onfeng.</s>
<s xml:id="T06740065200" n="38.176.27">Petrus cw&aelig;&eth;: hw&aelig;t cwe&thorn;a&eth; we la, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t we full oft ongyta&thorn;, &thorn;&aelig;t hit &thorn;us by&eth; eac in &eth;am mundbyrdum haligra martyra, &thorn;&aelig;t hi na ne cy&eth;a&eth; swa manige fremsumnesse &thorn;urh heora lichaman, swa hi ful oft god eowia&eth; &thorn;urh heora reliquias, &amp; &thorn;&aelig;r hi wyrca&eth; full oft maran wundru, &thorn;&aelig;r hi na ne licga&thorn; ne ne resta&eth; &thorn;urh hi sylfe?</s>
<s xml:id="T06740065300" n="38.177.4">Gregorius him andswarode: &thorn;&aelig;r &thorn;a halgan martyras licga&eth; in heora lichaman, nis n&aelig;nig tweo, &thorn;&aelig;t hi magon manige foretacnu &aelig;teowian, &amp; hi eac swa do&eth;, &amp; hi cy&eth;a&eth; unarimedlice wundru &thorn;am, &thorn;e hi seca&eth; mid cl&aelig;num mode.</s>
<s xml:id="T06740065400" n="38.177.8">Ac for&thorn;on hit m&aelig;g beon tweod fram tyddrum &amp; unstrangum modum, hw&aelig;&thorn;er hi syn &thorn;e ne syn &thorn;&aelig;r andwearde, us is to gehyrenne &thorn;&aelig;r hit cu&thorn; is, &thorn;&aelig;t hi ne beo&eth; na selfe on heora lichaman.</s>
<s xml:id="T06740065500" n="38.177.10">Ac &thorn;&aelig;r is nyd&thorn;earf, &thorn;&aelig;t hi &aelig;teowian maran wundru, &thorn;&aelig;r &thorn;&aelig;t tydre mod tweo&eth; be heora andweardnysse; ac &thorn;ara manna mod, &thorn;e in Gode f&aelig;st by&eth;, swa myccle ma hit h&aelig;f&eth; &thorn;&aelig;s geleafan geearnunge, swa myccle hit ma wat, &thorn;&aelig;t &thorn;a martyras &thorn;&aelig;r in heora lichaman ne licga&thorn; &amp; &thorn;onne hw&aelig;&thorn;re n&aelig;ron wana fram &thorn;&aelig;re gehyrnesse, &thorn;&aelig;t hi ne gehyran &thorn;a, &thorn;e hi bidda&eth; &aelig;t &thorn;am lichaman mid cl&aelig;num ge&thorn;ohte.</s>
<s xml:id="T06740065600" n="38.177.16">Be &thorn;on eac seo so&eth;f&aelig;stnes sylf cw&aelig;&eth;, &thorn;&aelig;t is Crist, to &thorn;on &thorn;&aelig;t he geecte &thorn;one geleafan his gingrum: gif ic onweg ne gewite, &thorn;onne ne cym&eth; na to eow se frofergast.</s>
<s xml:id="T06740065700" n="38.177.19">So&thorn;lice we witon, &thorn;&aelig;t us is cu&eth;, &thorn;&aelig;t se frofergast symble for&eth; g&aelig;&thorn; of &thorn;am f&aelig;der &amp; &thorn;am suna; forhwon cw&aelig;&eth; se sunu, &thorn;&aelig;t he wolde onweg gewitan, to &thorn;on &thorn;&aelig;t se halga gast come, se n&aelig;fre ne gewat fram &thorn;am suna? ac for&thorn;on &thorn;e &thorn;a gingran sceawiende drihten in lichaman heom symble lyste&thorn; &thorn;isne geseon mid heora lichamlicum eagum, for&thorn;on to &thorn;am w&aelig;s rihtlice gecweden: nym&thorn;e ic heonan gange, se frofergast ne cym&thorn; to eow.</s>
<s xml:id="T06740065800" n="38.177.25">Emne swylce hit openlice gecweden w&aelig;re: gif ic ne ateo fram eow &thorn;one lichaman, &thorn;onne ne gecy&thorn;e ic na, hwylc seo lufu is &thorn;&aelig;s halgan gastes, &amp; gif ge ne forl&aelig;ta&thorn;, &thorn;&aelig;t ge me lichamlice sceawian, ne geleornia&eth; ge n&aelig;fre, &thorn;&aelig;t ge me gastlice lufian.</s>
<s xml:id="T06740065900" n="38.177.29">Petrus cw&aelig;&eth;: me lica&eth; wel &thorn;&aelig;t &thorn;u s&aelig;gest.</s>
<s xml:id="T06740066000" n="38.178.1">Gregorius him andswarode: us is nu hw&aelig;thugu to blinnenne &amp; to gerestenne fram &thorn;issere spr&aelig;ce, to &thorn;on gif we higia&eth; to o&thorn;ra &aelig;&thorn;elra wera wundrum &thorn;a to gereccanne &amp; to asecganne, we &thorn;onne nu sume hwile &thorn;urh swigunge geedniwian ure m&aelig;gn eft to sprecanne.</s>
<s xml:id="T06740066100" n="38.178.5">&amp; &aelig;fter &thorn;issere onginne&thorn; seo &thorn;ridde, seo is eac mid haligra wera wundrum gegl&aelig;ngced &amp; getrymed mid heora twegra gespr&aelig;ce.</s>
</p>
</body>
</text>
</TEI>
