
<!DOCTYPE document [
<!ENTITY aacute "&#x00E1;" >
<!ENTITY Aacute "&#x00C1;" >
<!ENTITY acirc "&#x00E2;" >
<!ENTITY Acirc "&#x00C2;" >
<!ENTITY agrave "&#x00E0;" >
<!ENTITY Agrave "&#x00C0;" >
<!ENTITY aring "&#x00E5;" >
<!ENTITY Aring "&#x00C5;" >
<!ENTITY atilde "&#x00E3;" >
<!ENTITY Atilde "&#x00C3;" >
<!ENTITY auml "&#x00E4;" >
<!ENTITY Auml "&#x00C4;" >
<!ENTITY aelig "&#x00E6;" >
<!ENTITY AElig "&#x00C6;" >
<!ENTITY ccedil "&#x00E7;" >
<!ENTITY Ccedil "&#x00C7;" >
<!ENTITY eth "&#x00F0;" >
<!ENTITY ETH "&#x00D0;" >
<!ENTITY eacute "&#x00E9;" >
<!ENTITY Eacute "&#x00C9;" >
<!ENTITY ecirc "&#x00EA;" >
<!ENTITY Ecirc "&#x00CA;" >
<!ENTITY egrave "&#x00E8;" >
<!ENTITY Egrave "&#x00C8;" >
<!ENTITY euml "&#x00EB;" >
<!ENTITY Euml "&#x00CB;" >
<!ENTITY iacute "&#x00ED;" >
<!ENTITY Iacute "&#x00CD;" >
<!ENTITY icirc "&#x00EE;" >
<!ENTITY Icirc "&#x00CE;" >
<!ENTITY igrave "&#x00EC;" >
<!ENTITY Igrave "&#x00CC;" >
<!ENTITY iuml "&#x00EF;" >
<!ENTITY Iuml "&#x00CF;" >
<!ENTITY ntilde "&#x00F1;" >
<!ENTITY Ntilde "&#x00D1;" >
<!ENTITY oacute "&#x00F3;" >
<!ENTITY Oacute "&#x00D3;" >
<!ENTITY ocirc "&#x00F4;" >
<!ENTITY Ocirc "&#x00D4;" >
<!ENTITY ograve "&#x00F2;" >
<!ENTITY Ograve "&#x00D2;" >
<!ENTITY oslash "&#x00F8;" >
<!ENTITY Oslash "&#x00D8;" >
<!ENTITY otilde "&#x00F5;" >
<!ENTITY Otilde "&#x00D5;" >
<!ENTITY ouml "&#x00F6;" >
<!ENTITY Ouml "&#x00D6;" >
<!ENTITY szlig "&#x00DF;" >
<!ENTITY thorn "&#x00FE;" >
<!ENTITY THORN "&#x00DE;" >
<!ENTITY uacute "&#x00FA;" >
<!ENTITY Uacute "&#x00DA;" >
<!ENTITY ucirc "&#x00FB;" >
<!ENTITY Ucirc "&#x00DB;" >
<!ENTITY ugrave "&#x00F9;" >
<!ENTITY Ugrave "&#x00D9;" >
<!ENTITY uuml "&#x00FC;" >
<!ENTITY Uuml "&#x00DC;" >
<!ENTITY yacute "&#x00FD;" >
<!ENTITY Yacute "&#x00DD;" >
<!ENTITY yuml "&#x00FF;" >
<!ENTITY nbsp "&#160;" >
]>
<TEI xml:id="T06760">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="st">GDPref and 4 (C)</title>
<title type="ss">GDPref and 4 (C)</title>
<respStmt><name>DOE</name><resp>staff</resp></respStmt>
</titleStmt>
<editionStmt>
<edition n="4"><date>November 2009</date></edition>
</editionStmt>
<extent>~277.9 KB, 938 citations</extent>
<publicationStmt>
<publisher>Dictionary of Old English</publisher>
<address>
<addrLine>130 St. George St. Rm. 14285</addrLine>
<addrLine>University of Toronto</addrLine>
<addrLine>Toronto, Ontario</addrLine>
<addrLine>M5S 3H1</addrLine>
<addrLine>CANADA</addrLine>
</address>
<idno>B9.5.6</idno>
<availability>
<p>We ask that you not copy and/or (re)distribute the corpus without the written consent of the Dictionary of Old English. The individual scholar must take responsibility for clearing copyright with the editors and publishers of the editions used in his/her own citations of the material.</p>
</availability>
</publicationStmt>
<sourceDesc>
<bibl>Gregory the Great, Dialogues, Preface and Book 4 (Cambridge, Corpus Christi College, MS. 322):<author rend="Hecht, H.">Hecht</author><date>1900-7</date>260-350<edition><title>Bischof Waerferths von Worcester Uebersetzung der Dialoge Gregors des Grossen</title>, Bib. ags. Prosa 5 (Leipzig and Hamburg) [repr. Darmstadt 1965]</edition>.</bibl>
</sourceDesc>
</fileDesc>
<encodingDesc>
<refsDecl><p>Cited by chapter, page, and line no. following ed.</p></refsDecl>
</encodingDesc>
<profileDesc>
<textClass><catRef target="P"/></textClass>
</profileDesc>
<revisionDesc>
<change when="January 2000">
<list> 
<item>Updated the bibliographic information from the Healey-Venezky "List of Texts".</item>
</list>
</change>
</revisionDesc>
</teiHeader>
<text>
<body>
<p>
<s xml:id="T06760000100" n="1.260.1">Her aspringe&thorn; seo feor&eth;e y&eth; &eth;&aelig;s hluttran burnan of &eth;am mu&eth;e &thorn;&aelig;s &aelig;&thorn;elan lareowes, of &thorn;&aelig;re &thorn;am &thorn;e &thorn;yrste&thorn; &amp; lyste&eth; magon drincan &amp; gecnawan, &thorn;&aelig;t &thorn;&aelig;s mannes sawl ne f&aelig;re&eth; na &thorn;y gemete &thorn;e o&thorn;era nytena &aelig;fter &thorn;am gedale &thorn;&aelig;s lichaman.</s>
<s xml:id="T06760000200" n="1.260.4">Be &thorn;on &thorn;es &aelig;r gen&aelig;mda lareow sanctus Gregorius on &thorn;issere &aelig;fterfylgendan bec &thorn;isum wordum by&thorn; reccende &amp; &thorn;us sprecende: &aelig;fter &thorn;am &thorn;e Adam se &aelig;reste m&aelig;g manna cynnes w&aelig;s adrifen of neorcxnawanges gefean b&aelig;dendre &amp; ni&thorn;endre his agenre scylde &amp; becom in &thorn;a yrm&eth;e &thorn;ises wr&aelig;ces &amp; blindnesse, &thorn;e we nu &thorn;rowia&eth;, for&thorn;on &thorn;e he w&aelig;s syngiende. &amp; for &thorn;&aelig;re synne he w&aelig;s onwended of his sylfes gemyndum, &amp; he ne mihte ofer &thorn;&aelig;t geseon &thorn;a gefean &thorn;&aelig;s heofonlican e&eth;les, &thorn;e he &aelig;r sceawode.</s>
<s xml:id="T06760000300" n="1.260.12">Witodlice Adam se &aelig;resta man gewunode in neorxnawange, &thorn;&aelig;t he breac Godes worda &amp; w&aelig;s betwyh eadigra engla gastum mid heortan cl&aelig;nnesse &amp; healicre gesih&thorn;e.</s>
<s xml:id="T06760000400" n="1.260.15">Ac &aelig;fter &thorn;on &thorn;e he gefeoll hider on &thorn;is woruldlice wr&aelig;c, he gewat sona fram &thorn;am leohte &amp; wisdome his modes, mid &thorn;y he w&aelig;s &aelig;r gefylled.</s>
<s xml:id="T06760000500" n="1.260.17">So&eth;lice of &thorn;&aelig;s ylcan ures m&aelig;gnes lichaman we w&aelig;ron eac ac&aelig;nde in &thorn;yses wr&aelig;ces blindnesse.</s>
<s xml:id="T06760000600" n="1.260.18">Butan tweon we gehyrdon full oft, &thorn;&aelig;t se heofonlica e&thorn;el w&aelig;re, &amp; we eac gehyrdon, &thorn;&aelig;t &thorn;&aelig;s e&thorn;les ceasterware w&aelig;ron Godes englas, &amp; eac we gehyrdon, &thorn;&aelig;t &thorn;ara ilcena engla geferan w&aelig;ron rihtwisra manna gastas &amp; fullmedemra.</s>
<s xml:id="T06760000700" n="1.260.21">Ac well hwylce men for&thorn;on &thorn;e hi ne magon &thorn;a ungesewenlica &thorn;ing witan &thorn;urh cunnunge &amp; afandunge, heom tweoa&eth;, hw&aelig;&eth;er si so&eth; &thorn;e ne sy, &thorn;&aelig;t hi na ne geseo&eth; mid heora lichamlicum eagum.</s>
<s xml:id="T06760000800" n="1.261.2">So&eth;lice se tweo ne mihte na beon urum &thorn;am &aelig;restan m&aelig;ge Adame, for&thorn;on &thorn;eh &thorn;e he ute w&aelig;re belocen fram neorcxnawanges gefean, &thorn;e he &aelig;r anforlet, for&thorn;on &thorn;e he hi &aelig;r geseah &amp; heora breac.</s>
<s xml:id="T06760000900" n="1.261.6">Ac <corr>&thorn;a</corr> lichamlican m&aelig;n nu, &thorn;a ne magon na &thorn;a gehyrdon &amp; &thorn;a geacsodon spr&aelig;ca be &thorn;&aelig;re wisan swa wel ongytan &amp; gemunan, &thorn;a &thorn;e nabba&eth; ne nyton n&aelig;nige gewislice cunnunge be &thorn;&aelig;re for&eth;gewitenan wisan, swa swa se eallunga h&aelig;fde, &thorn;e hit geseah &amp; mid w&aelig;s.</s>
<s xml:id="T06760001000" n="1.261.9">Ac efne hit is gelic &thorn;&aelig;re wisan, &thorn;e man hwylc bearneacan wif genime &amp; s&aelig;nde in carcern, &amp; heo &thorn;&aelig;r &thorn;onne c&aelig;nde cniht, &amp; &thorn;onne se cniht si geboren, &thorn;&aelig;t he sy afeded in &thorn;am carcerne, o&thorn; &thorn;&aelig;t he geweaxe.</s>
<s xml:id="T06760001100" n="1.261.13">&amp; &thorn;onne he geweaxe&thorn;, gelimpe&eth; &thorn;&aelig;t seo his moder, &thorn;e hine ac&aelig;nde in &thorn;am carcerne, n&aelig;mna&eth; sunnan &amp; monan, steorran &amp; muntas &amp; feldas &amp; fleogende fugelas &amp; yrnende hors, &amp; he, se &thorn;e w&aelig;s in &thorn;am carcerne geboren &amp; eac afeded &amp; naht o&thorn;res nat ne ne cann buton &thorn;&aelig;s carcernes &thorn;ystru, &amp; &thorn;onne he gehyre&eth;, &thorn;&aelig;t &thorn;yslice wisan mid o&eth;rum mannum syndon, &amp; swa &thorn;eh he geortreowe&eth;, hwe&thorn;er hi so&eth;e syn, for&thorn;on &thorn;e he n&aelig;fre ne cu&thorn;e &thorn;urh gewisse afandunge.</s>
<s xml:id="T06760001200" n="1.261.19">Swa eac swylce w&aelig;ron woruldlice men geborene in &thorn;&aelig;re blindnesse heora wr&aelig;ces, &amp; &thorn;onne hi gehyrdon &thorn;a healican &amp; &thorn;a ungesewenlican gefean, hi geortreowdon, hw&aelig;&eth;er hi so&eth;e w&aelig;ron &thorn;e n&aelig;ron, for&eth;on &thorn;e hi cu&eth;on &thorn;as ni&eth;erlican ane, &thorn;e hi gesawon, &amp; in &thorn;am hi w&aelig;ron geborene &amp; afedde.</s>
<s xml:id="T06760001300" n="1.261.24">&amp; for&thorn;on &thorn;a w&aelig;s geworden, &thorn;&aelig;t &amp; se scyppend sylfa eallra gesc&aelig;fta gesewenlicra &amp; ungesewenlicra com to alysnesse ealles mancynnes.</s>
<s xml:id="T06760001400" n="1.261.26">&THORN;&aelig;s f&aelig;der se ancenda suna ons&aelig;nde to urum heortan &thorn;one halgan gast, to &thorn;on &thorn;&aelig;t we &thorn;urh &thorn;one w&aelig;ron geliff&aelig;ste &amp; geb&aelig;lde, &thorn;&aelig;t we gelyfdon, &thorn;a &thorn;e we nu gyt ne magon mid gewislicre fandunge witan.</s>
<s xml:id="T06760001500" n="1.261.29">For&thorn;on swa manige swa we onfo&eth; &thorn;one halgan gast, se is wedd ure &thorn;&aelig;s ecan yrfeweardnesse, we ne tweogia&eth; na be &thorn;am life &thorn;ara ungeseowonlicra feana.</s>
<s xml:id="T06760001600" n="1.262.1">Ac so&eth;lice swa hwylc man swa nu gyt nis sta&eth;olf&aelig;st in &thorn;issere geleaffulnysse, he sceall butan tweon gegearwian his geleafan &amp; <corr>treowan</corr> &thorn;am larum &amp; wordum brytena witena &amp; eallunga &thorn;am geleafan, &thorn;e &thorn;urh &thorn;one halgan gast habba&eth; mid gewisse afandod &amp; acunnod &thorn;ara gyfena &thorn;&aelig;s heofonlican rices.</s>
<s xml:id="T06760001700" n="1.262.6">Witodlice dysig by&thorn; se cniht, gif he wene&thorn;, &thorn;eh he sylf in carcerne sy, &thorn;&aelig;t seo modor him for&thorn;on leoge be &thorn;am leohte &amp; plegan, &thorn;e uppe on lande by&eth;, for&thorn;on &thorn;e he sylfa naht elles ne geseah ne ne ong&aelig;t buton &thorn;&aelig;s carcernes &thorn;ystru.</s>
<s xml:id="T06760001800" n="1.262.9">Petrus cw&aelig;&eth;: swi&eth;e wel me lica&eth; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06760001900" n="1.262.10">Ac se &thorn;e ne gelyfa&eth;, &thorn;&aelig;t &thorn;a ungesewenlican gefean syn, witodlice se by&thorn; ungeleaffull, &amp; &thorn;onne se &thorn;e ungelyfende by&thorn; in &thorn;on &thorn;e he tweo&thorn; he ne sece&eth; na &thorn;one geleafan, ac rihtr&aelig;ce &amp; gesceadwisnesse.</s>
<s xml:id="T06760002000" n="2.262.14">Gregorius him andswarode: bealdlice ic &thorn;e &thorn;&aelig;t secge, &thorn;&aelig;t n&aelig;nig ungeleaffull man ne leofa&eth; buton geleafan, &thorn;&aelig;t he on hw&aelig;thugu ne gelyfe.</s>
<s xml:id="T06760002100" n="2.262.16">So&eth;lice gif ic wylle nu acsian hwylcne ungeleaffulne man, hwilcne f&aelig;der he habbe o&eth;&eth;e hwylce moder, &thorn;onne andswara&eth; he me sona &amp; n&aelig;mne&eth; &thorn;one f&aelig;der &amp; eac &thorn;a modor.</s>
<s xml:id="T06760002200" n="2.262.18">&amp; &thorn;onne <corr>gif</corr> ic hine frine, hw&aelig;&eth;er he wite &thorn;e nyte, hw&aelig;nne he geecnod w&aelig;re, o&thorn;&thorn;e hwe&thorn;er he gesawe, &thorn;a &thorn;a he geboren w&aelig;s, he andette&thorn; me sona &amp; cwi&eth;, &thorn;&aelig;t he na&thorn;er &thorn;isra nyste ne na gesawe, &amp; &thorn;onne hw&aelig;&thorn;re, &thorn;eh &thorn;e he hit na ne gesawe, he gelyfe&thorn; &amp; cy&thorn;e&thorn; butan tweon, &thorn;&aelig;t he h&aelig;fde &aelig;g&eth;er ge &thorn;one f&aelig;der ge &thorn;a moder.</s>
<s xml:id="T06760002300" n="2.262.23">Petrus cw&aelig;&eth;: ic eom anddetta, &thorn;&aelig;t ic n&aelig;fre &aelig;r &thorn;is nyste, &thorn;&aelig;t ungeleaffull man h&aelig;fde geleafan.</s>
<s xml:id="T06760002400" n="2.262.24">Gregorius him andswarode: gyse, &thorn;a ungeleaffullan habba&eth; geleafan.</s>
<s xml:id="T06760002500" n="2.262.25">Ac ic wisce &amp; wilnige, &thorn;&aelig;t hi &thorn;one in Gode h&aelig;fdon.</s>
<s xml:id="T06760002600" n="2.263.1">Witodlice gif hi &thorn;one to Gode h&aelig;fdon, n&aelig;ron hi na ungeleafulle gen&aelig;mde.</s>
<s xml:id="T06760002700" n="2.263.2">Ac &thorn;as &thorn;yslican syndon to rihtanne &amp; to &thorn;reagianne in heora ortreownesse, &amp; of &eth;&aelig;re ortreownesse hi syndon to la&thorn;ienne to &thorn;&aelig;re gife &thorn;&aelig;s rihtan geleafan, &thorn;&aelig;t hi la nu gelyfa&eth; be heora sylfra &thorn;am gesewenlican lichaman &amp; eac gelyfa&thorn;, &thorn;&aelig;t heo <corr>no</corr> geseo&thorn;, &amp; &thorn;us hi w&aelig;ron on to sprecanne, forhwan hi ne gelyfan &thorn;a ungesewenlican gefean, &thorn;eh &thorn;e &thorn;a lichamlice ne magon beon gesewene.</s>
<s xml:id="T06760002800" n="2.263.8">So&eth;lice us ontyne&eth; &amp; gecy&thorn;e&eth; &thorn;&aelig;t riht sylf &amp; seo gesceadwisnes her&aelig;fter, &thorn;&aelig;t &thorn;&aelig;s mannes sawl leofa&eth; &aelig;fter &thorn;&aelig;s lichaman dea&eth;e.</s>
<s xml:id="T06760002900" n="3.263.11">Witodlice se &aelig;lmihtiga God gesceop III liflice gastas: an &thorn;ara is, &thorn;e na mid fl&aelig;sce bewrigen is, o&thorn;er is, &thorn;e mid fl&aelig;sce bewrigen is, ac swa &thorn;eh he ne swelte&eth; na mid &thorn;y fl&aelig;sce, se &thorn;ridda is, &thorn;e &aelig;g&thorn;er ge mid &thorn;y fl&aelig;sce bewrigen is ge eac mid &thorn;y fl&aelig;sce swelte&thorn;.</s>
<s xml:id="T06760003000" n="3.263.15">Gewislice se gast, se &thorn;e na mid &thorn;y fl&aelig;sce nis bewrigen, &thorn;&aelig;t is &aelig;ngla gast, &amp; se &thorn;e mid &thorn;y fl&aelig;sce bewrigen is &amp; swa &thorn;eh mid &thorn;y fl&aelig;sce ne swelte&thorn;, &thorn;&aelig;t is manna gast, &amp; se &thorn;e &thorn;onne is bewrigen mid &thorn;y fl&aelig;sce &amp; mid &thorn;y fl&aelig;sce swelte&thorn;, &thorn;&aelig;t is horsa &amp; hry&thorn;ra &amp; eac eallra o&eth;ra dumbra nytena.</s>
<s xml:id="T06760003100" n="3.263.19">Se man w&aelig;s gescapan swa, &thorn;&aelig;t he w&aelig;re on &thorn;am middle, ny&thorn;ra &thorn;onne &aelig;ngcel &amp; ufera &thorn;onne &thorn;&aelig;t nyten, &amp; he for&thorn;on habba&eth; hw&aelig;thugu swa gem&aelig;ne mid &thorn;am heah&aelig;ngle &amp; eac hw&aelig;thugu gem&aelig;nes &amp; gelices &thorn;am ny&thorn;erlican nytenu.</s>
<s xml:id="T06760003200" n="3.263.22">So&eth;lice he hafa&eth; &thorn;&aelig;s gastes undea&eth;licnesse mid &thorn;am nytenum aa o&thorn; &thorn;&aelig;t wuldor &thorn;&aelig;re &aelig;riste ealles mancynnes forswelge&eth; &thorn;as dea&eth;licnesse &thorn;&aelig;s lichaman, &amp; &thorn;onne ofer &thorn;&aelig;t onclifende &thorn;am gaste se lichama by&thorn; gehealden in ecnesse.</s>
<s xml:id="T06760003300" n="3.264.3">&THORN;onne hw&aelig;&eth;re se lichama in &thorn;am wi&thorn;ercorenum &amp; arleasum mannum ne aspringe&eth; n&aelig;fre fullfremedlice betweoh hellewitum, for&thorn;on &thorn;e he by&thorn; a teoriende &amp; &thorn;rowiende &amp; swa &thorn;eh gestande&thorn; &amp; &thorn;urhwuna&eth; in &thorn;am unge&aelig;ndedlican wite, &thorn;&aelig;t be &thorn;on m&aelig;g beon ongyten, &thorn;&aelig;t &thorn;a &thorn;e mid gaste &amp; mid lichaman gesyngia&eth; butan so&eth;re gecyrnesse, hi beo&eth; awuniendlice lifiende in helle &amp; eac swelta&eth; butan &aelig;nde mid lichaman &amp; gaste.</s>
<s xml:id="T06760003400" n="3.264.10">Hi beo&eth; deade &amp; ungewisse &thorn;&aelig;s ecan lifes &amp; ne magon sweltan &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06760003500" n="3.264.11">Petrus cw&aelig;&eth;: mid rihtum gesceade me licia&eth; ealla &thorn;a wisan &thorn;e &thorn;u s&aelig;gst.</s>
<s xml:id="T06760003600" n="3.264.12">Ac ic &thorn;e frine nu, nu &thorn;u mid &thorn;us mycelre tod&aelig;lednesse &amp; ger&aelig;dnesse tosceadest manna gastas &amp; nytena, hw&aelig;t is &thorn;onne &thorn;&aelig;t Salomon cw&aelig;&eth;: ic s&aelig;de in minre heortan be manna bearnum, &thorn;&aelig;t God hi acunnode &amp; &thorn;a gecy&eth;de, &thorn;&aelig;t hi w&aelig;ron wildeorum gelice.</s>
<s xml:id="T06760003700" n="3.264.16">For&thorn;on is an forwyrd &amp; &aelig;nde &thorn;&aelig;s mannes &amp; nytena, &amp; eac gelic gecynd &amp; fruma heora &aelig;g&thorn;res?</s>
<s xml:id="T06760003800" n="3.264.17">&amp; he &thorn;a gyt Salomon &thorn;ysne ylcan cwide &thorn;&aelig;r to geecte &amp; w&aelig;s &thorn;us smea&thorn;anclice sprecende &amp; cw&aelig;&eth;: swa swa se man swelte&thorn;, swa swylte&thorn; eac &thorn;a nytenu, &amp; gelice hi ealle e&thorn;ia&eth;, &amp; for&thorn;on n&aelig;f&eth; se man naht mare &thorn;onne &thorn;a nytenu.</s>
<s xml:id="T06760003900" n="3.264.21">&THORN;a gyt eac Salomon &thorn;&aelig;r to geecte &amp; gedyde ofer eall gem&aelig;nelice &thorn;as ger&aelig;dnesse mid &thorn;ysum wordum &amp; &thorn;us cw&aelig;&eth;: ealle hi licga&eth; under idelnesse, &amp; ealle hi fara&eth; to anre stowe; of eor&eth;an hi w&aelig;ron gewordene &amp; to eor&eth;an eft gelice beo&thorn; gehworfene.</s>
<s xml:id="T06760004000" n="4.264.25">Gregorius him andswarode: seo Salomannes boc, in &thorn;&aelig;re w&aelig;ron &thorn;a wisan awritene, seo is gen&aelig;mned Ecclesiastes.</s>
<s xml:id="T06760004100" n="4.264.26">Seo boc is agendlice on &AElig;nglisc rihtraciend gehaten, &amp; &thorn;onne for&thorn;on in &thorn;&aelig;re rihtan race by&thorn; full oft for&eth; s&aelig;nde&thorn; &amp; broht se dom, &thorn;urh &thorn;one by&thorn; oferswi&thorn;ed &amp; oferst&aelig;led &thorn;&aelig;t ungerydelice &amp; &thorn;&aelig;t hlude geflit &thorn;&aelig;s folces.</s>
<s xml:id="T06760004200" n="4.265.2">&amp; &thorn;onne manige men ongyta&eth; ungelice wel hwylce spr&aelig;ce, hi beo&eth; gel&aelig;dede to anum dome &amp; rihte &thorn;urh gescead &amp; r&aelig;dingce &thorn;&aelig;s rihtraciendes.</s>
<s xml:id="T06760004300" n="4.265.5">So&eth;lice &thorn;eos boc is haten rihtraciend, ac Salamon, &thorn;a &thorn;a he spr&aelig;c be &thorn;ysum wisum in &thorn;&aelig;re bec, he onfeng &thorn;&aelig;s hlydendan folces andgyte &amp; w&aelig;s mid &thorn;y abysgod, &thorn;&aelig;t &thorn;a wisan, &thorn;e he &thorn;&aelig;r spr&aelig;c &thorn;urh his race &amp; socne, wen is, &thorn;&aelig;t &thorn;a ongyte w&aelig;re &thorn;us &thorn;&aelig;t ungel&aelig;rede mod &amp; &thorn;&aelig;t gedr&aelig;fde, &amp; hit w&aelig;re &thorn;y swa ungewiss for costnunge &amp; gehlyde &thorn;&aelig;s folces.</s>
<s xml:id="T06760004400" n="4.265.10">Hit is gelic &thorn;on swylce he onfengce swa manige hadas to him mislicra manna to gerihtanne, swa manige swa he cwydas onstyrede &thorn;urh his socne.</s>
<s xml:id="T06760004500" n="4.265.12">Ac &thorn;&aelig;t by&eth; so&eth;sagola raciend &amp; dema, se &thorn;e mid his a&thorn;enedre handa gestille&thorn; &thorn;a geruxl &amp; &thorn;&aelig;t gehlyd eallra manna &amp; hi &thorn;onne gespane&eth; &amp; gela&thorn;a&eth; to anum dome.</s>
<s xml:id="T06760004600" n="4.265.14">Eac in &thorn;&aelig;re ylcan bec Salomones is gecweden: gehyre we ealle samod &thorn;one &aelig;nde &thorn;issere spr&aelig;ce.</s>
<s xml:id="T06760004700" n="4.265.16">&amp; eac hit is gecweden: ondr&aelig;d &thorn;e God &amp; heald his bebodu; &thorn;&aelig;t by&thorn; so&eth;lice &aelig;lc man, se &thorn;us de&eth;.</s>
<s xml:id="T06760004800" n="4.265.17">Ac ge&thorn;&aelig;nc nu, Petrus, for&eth;on &amp; ongyt, gif he on &eth;&aelig;re bec ne &thorn;ohte &thorn;urh his spr&aelig;ce to manigum hadum, forhwan wolde he &thorn;onne ealle men manegian samod mid him to gehyranne &thorn;one &aelig;nde &thorn;&aelig;re spr&aelig;ce?</s>
<s xml:id="T06760004900" n="4.265.20">Witodlice for&thorn;on he cw&aelig;&eth; on &aelig;nde &thorn;&aelig;re bec: gehyra&thorn; we ealle samod, for&thorn;on &thorn;e he w&aelig;s him sylfum &thorn;&aelig;s wita, &thorn;&aelig;t he h&aelig;fde onfangen &amp; hogode in him ymbe manige hadas &amp; n&aelig;s na ana sprecende.</s>
<s xml:id="T06760005000" n="4.265.23">Eac be &thorn;on o&thorn;re swylce manige wisan beo&eth; onstyrede &amp; ymb gesprecene in &thorn;&aelig;re ylcan bec &thorn;urh socne &amp; smeunge Salomones.</s>
<s xml:id="T06760005100" n="4.265.25">Sume &thorn;a w&aelig;ron gesprecene &thorn;urh full gescead, sume eac he spr&aelig;c hi, &thorn;a &thorn;e he w&aelig;s on his mode gecostnod fram o&thorn;rum mannum &amp; &thorn;a gyt abysgod mid &thorn;am lustum &thorn;yses middangeardes.</s>
<s xml:id="T06760005200" n="4.266.1">Witodlice he cw&aelig;&eth; &thorn;&aelig;r in o&thorn;re stowe in &thorn;&aelig;re ylcan bec &thorn;us: me is &thorn;us ge&thorn;uht god, &thorn;&aelig;t gehwilc man ete &amp; drince &amp; bruce &thorn;&aelig;re blisse of his agnum weorce &amp; gewinne.</s>
<s xml:id="T06760005300" n="4.266.3">&amp; &thorn;a feorr beneo&eth;an &thorn;am in &thorn;&aelig;re bec he &thorn;&aelig;r to geecte &thorn;as word &amp; &thorn;us cw&aelig;&eth;: betere is, &thorn;&aelig;t man ga to heafes huse &thorn;onne to gebeorscipes huse.</s>
<s xml:id="T06760005400" n="4.266.5">Ongyt nu, Petrus, gif hit is god, &thorn;&aelig;t man ete &amp; drince, &thorn;onne w&aelig;re hit betere ge&thorn;uht, &thorn;&aelig;t man ferde to gebeorscipes huse &thorn;onne to heafes huse.</s>
<s xml:id="T06760005500" n="4.266.7">On &thorn;&aelig;re wisan is gecy&eth;ed, &thorn;&aelig;t he &thorn;one &aelig;rran cwide spr&aelig;c of tyddera manna hade &amp; &thorn;eawe, &amp; &thorn;one &aelig;ftran cwide he spr&aelig;c of eallum gesceade &amp; ger&aelig;dnesse.</s>
<s xml:id="T06760005600" n="4.266.10">&THORN;a &thorn;a he gerehte &thorn;a wisan &thorn;&aelig;s rihtan gesceades &amp; gecy&thorn;de hwylc fremu &amp; nytnes &thorn;&aelig;t by&thorn;, &thorn;&aelig;t man ga to heafes huse, &thorn;a &aelig;rran word he gecw&aelig;&eth; of &thorn;&aelig;s lichaman luste, &amp; &thorn;a &aelig;ftran he spr&aelig;c of &eth;&aelig;s rihtan domes so&eth;f&aelig;stnesse.</s>
<s xml:id="T06760005700" n="4.266.13">He arehte, &thorn;&aelig;t him &thorn;uhte god, &thorn;&aelig;t man bruce blisse, &amp; eac he cy&eth;de, &thorn;&aelig;t &thorn;&aelig;t god w&aelig;re, &thorn;&aelig;t man &aelig;te &amp; drunce.</s>
<s xml:id="T06760005800" n="4.266.15">Ac &thorn;a &aelig;t nehstan &aelig;fter &thorn;on he hit t&aelig;lde, &thorn;a &thorn;a he cw&aelig;&eth;: betere is, &thorn;&aelig;t man ga to heafes huse &thorn;onne to beorscipes.</s>
<s xml:id="T06760005900" n="4.266.17">&THORN;us se ure rihtraciend w&aelig;s sprecende in &thorn;issere bufan cwedenan bec &amp; eac manige o&thorn;re, &thorn;e is lang to arimane.</s>
<s xml:id="T06760006000" n="4.266.18">He cw&aelig;&eth;, &thorn;&aelig;t an forwyrd w&aelig;re &thorn;&aelig;s mannes &amp; &thorn;ara nytena &amp; heora &aelig;g&thorn;res gecynd gelic.</s>
<s xml:id="T06760006100" n="4.266.19">Swa se man swelte&eth;, swa swelte&eth; &thorn;a nytenu, &amp; eac gelice hi e&thorn;ia&thorn; ealle.</s>
<s xml:id="T06760006200" n="4.266.21">Ac eft on o&thorn;re stowe &aelig;fter &thorn;on mid fullum gesceade he for&eth; brohte &thorn;ysne cwyde, &thorn;a &thorn;a he cw&aelig;&eth;: hw&aelig;t hafa&eth; ma se snottra man &thorn;am dysigan, o&thorn;&thorn;e hw&aelig;t hafa&eth; se &thorn;earfa o&thorn;er, buton &thorn;&aelig;t he fare &thorn;ider &thorn;&aelig;r &thorn;&aelig;t lif is?</s>
<s xml:id="T06760006300" n="4.266.24">Mid &thorn;am wordum he gecy&thorn;de &aelig;rest manigfealdlice, &thorn;&aelig;t her nis na in worulde mannes lif, ac &thorn;&aelig;t lif he cy&thorn;de, &thorn;&aelig;t w&aelig;re on o&thorn;re stowe, &thorn;a &thorn;a he &thorn;us cw&aelig;&eth;.</s>
<s xml:id="T06760006400" n="4.266.26">So&eth;lice se man hafa&eth; on &thorn;issere wisan mare &thorn;onne &thorn;a nytenu, for&thorn;on &thorn;e &thorn;a nytenu &aelig;fter dea&thorn;e ne lifia&eth;, &amp; se man onginne&thorn; &thorn;onne eft neowlinga lifigean &aelig;fter &thorn;&aelig;s lichaman dea&thorn;e, &thorn;onne he geende&thorn; &thorn;is gesewenlice lif.</s>
<s xml:id="T06760006500" n="4.266.29">Eac hit is gecweden in &thorn;&aelig;re bufan sprecenan bec &thorn;&aelig;t: swa hw&aelig;t swa &thorn;in hand mage wyrcan, wyrc ardlice, for&thorn;on &thorn;e mid helwarum ne by&thorn;, &thorn;yder &thorn;e &thorn;u onytest, weorc ne gesceadwisnesse ne wisdom ne snyttru.</s>
<s xml:id="T06760006600" n="4.267.4">Ac hu wile &thorn;&aelig;t beon for&thorn;onne, Petrus, &thorn;&aelig;t sy an forwyrd &thorn;&aelig;s mannes &amp; &thorn;&aelig;s nytenes &amp; heora begra gecynd sy gelic, o&eth;&eth;e hu m&aelig;g &thorn;&aelig;t beon, &thorn;&aelig;t se man nabbe naht ma &thorn;onne &thorn;a nytenu, nu we gehyrdon, &thorn;&aelig;t <corr>&eth;a</corr> <corr>nytenu</corr> <corr>ne</corr> <corr>lyfia&eth;</corr> <corr>no</corr> <corr>&aelig;fter</corr> <corr>dea&eth;e</corr>,<corr>&amp;</corr> <corr>eac</corr> <corr>we</corr> <corr>hyrdon</corr>, <corr>&thorn;&aelig;t</corr> &thorn;ara manna gastas for heora yflum weorcum &aelig;fter &thorn;&aelig;s lichaman dea&eth;e beo&eth; gel&aelig;dde to helwarum &amp; n&aelig;fre ne swelta&eth; in &thorn;am dea&eth;e, &thorn;eah &thorn;e hi syn cwylmde?</s>
<s xml:id="T06760006700" n="4.267.10">Ac witodlice hit is gecy&thorn;ed mid &thorn;am ungelican cwide in &aelig;g&thorn;re &thorn;&aelig;ra raca, &thorn;&aelig;t se so&thorn;sagola rihtraciend &thorn;a &aelig;rran word gespr&aelig;c abysgod of lichamlicre costnunge, &amp; &thorn;&aelig;t he &aelig;fter &thorn;an spr&aelig;c he ger&aelig;dde &amp; gerihte of gastlicre so&thorn;f&aelig;stnesse.</s>
<s xml:id="T06760006800" n="4.267.13">Petrus cw&aelig;&eth;: me lyste&thorn; nu, &thorn;&aelig;t ic nyste na eall, &thorn;&aelig;t ic &aelig;t &thorn;e geacsod habbe, ac hw&aelig;&thorn;re me nu gelamp in &thorn;us mycelre smea&thorn;anculnesse, &thorn;&aelig;t ic geleornode &amp; ong&aelig;t, &thorn;&aelig;t ic &aelig;r nyste.</s>
<s xml:id="T06760006900" n="4.267.16">Ic bidde &thorn;e, &thorn;&aelig;t &thorn;u me ge&thorn;yldelice abere &amp; adreoge &amp; me s&aelig;gce, gif ic sylfa eac underfo in me &thorn;one had tydera manna &amp; &thorn;&aelig;t do mid eac &thorn;y &thorn;eawe ures rihtraciendes, be &thorn;am we herbufan spr&aelig;con, hw&aelig;&thorn;er ic &thorn;onne mage &thorn;urh heora socne smeaunge y&thorn;elicor gehelpan &thorn;am ylcan tedriendum mannum.</s>
<s xml:id="T06760007000" n="4.267.21">Gregorius him andswarode: forhwon la, Petrus, scealt &thorn;u beon &thorn;e ma weor&thorn;od, nu &thorn;u on &thorn;&aelig;re wisan onhyrest &thorn;one &thorn;eaw &thorn;&aelig;s &aelig;&thorn;elan lareowes Paules?</s>
<s xml:id="T06760007100" n="5.267.24">Petrus cw&aelig;&eth;: me gelamp, &thorn;&aelig;t ic w&aelig;s andweard sumum bre&eth;er &aelig;t his for&eth;fore.</s>
<s xml:id="T06760007200" n="5.267.26">&THORN;a s&aelig;mninga &thorn;&aelig;r he spr&aelig;c to me, he forlet his &thorn;one liflican gast, &amp; &thorn;a f&aelig;ringa geseah ic &thorn;&aelig;r deadne &thorn;one, &thorn;e ic lytle &aelig;r gehyrde &amp; geseah sprecan to me.</s>
<s xml:id="T06760007300" n="5.267.27">Ac ic ne geseah na, hw&aelig;&thorn;er his sawl w&aelig;re ut gangende of him &thorn;e n&aelig;re.</s>
<s xml:id="T06760007400" n="5.268.1">&THORN;a &thorn;uhte me swi&eth;e heard &amp; unea&eth;e, &thorn;&aelig;t seo wise w&aelig;re gelyfed, &thorn;e n&aelig;nig man geseon ne mihte.</s>
<s xml:id="T06760007500" n="5.268.3">Gregorius him andswarode: hwylc wundor is &thorn;&aelig;t, Petrus, &thorn;eh &thorn;e &thorn;u ne gesawe &thorn;a ut gangendan sawle, &thorn;a &thorn;u na ne miht geseon wuniende in lichaman?</s>
<s xml:id="T06760007600" n="5.268.5">Cwyst &thorn;u, nu &thorn;u sprecest to me, &thorn;&aelig;t &thorn;u ne mage mine sawle geseon in me, &amp; wenest &thorn;u for&thorn;on &amp; gelyfest, &thorn;&aelig;t ic sy orsawle?</s>
<s xml:id="T06760007700" n="5.268.7">Witodlice ic &thorn;e secge, &thorn;&aelig;t se gecynd &thorn;&aelig;re sawle is ungesewenlic, &amp; heo g&aelig;&eth; ut of &thorn;am lichaman ungesewenlic.</s>
<s xml:id="T06760007800" n="6.268.10">Petrus cw&aelig;&eth;: ic m&aelig;g ge&thorn;encan ea&eth;e &thorn;&aelig;re sawle lif wuniendre in &thorn;am lichaman &amp; ongytan of &thorn;am styringum &thorn;&aelig;s lichaman.</s>
<s xml:id="T06760007900" n="6.268.11">For&thorn;on gif seo sawl n&aelig;re &aelig;t &thorn;am lichaman, ne mihton na beon onstyrede &thorn;a leomu &thorn;&aelig;s lichaman; ac &thorn;&aelig;re sawle lif &aelig;fter &thorn;&aelig;s lichaman gedale in hwylcum styringum o&eth;&eth;e in hwylcum weorcum hit sy, me &thorn;ynce&thorn;, &thorn;&aelig;t ic scule ongytan of &thorn;am gesewenlicum wisum &amp; gelyfan, &thorn;&aelig;t ic na geseon ne m&aelig;g in &thorn;&aelig;re spr&aelig;ce.</s>
<s xml:id="T06760008000" n="6.268.16">Gregorius &thorn;a gyt spr&aelig;c: witodlice ne s&aelig;cge ic na &thorn;a wisan gelice ac ungelice; for&thorn;on swa swa &thorn;&aelig;re sawle m&aelig;gn cwica&thorn; &amp; onstyre&eth; &thorn;one lichaman, swa &thorn;&aelig;t godcunde m&aelig;gn gefylle&thorn; ealle gesceafta, &thorn;e he gescop.</s>
<s xml:id="T06760008100" n="6.268.19">Sume he gecwica&eth; mid oro&eth;, sumum he syle&thorn;, &thorn;&aelig;t hi lufia&eth;, sumum eac &thorn;&aelig;t an eallum gemete he forgife&thorn;, &thorn;&aelig;t hi wunia&eth; butan ende.</s>
<s xml:id="T06760008200" n="6.268.21">&THORN;&aelig;t &thorn;u la, Petrus, ne tweost na &thorn;one ungesewenlican God, &thorn;&aelig;t he is scyppende &amp; rihtende &amp; ealle &thorn;ing gefyllende &amp; ymbclyppende &amp; oferstigende &amp; ge&thorn;yldelice abidende, &amp; &thorn;u hine wast unymbfangenne &amp; unymbwritenne, swa eac ne scealt &thorn;u na tweogian, &thorn;&aelig;t &thorn;es hafa&eth; &thorn;a ungesewenlican hyrsumnesse &amp; &thorn;egnunge, &thorn;a &thorn;e mannum syndon ungesewenlice.</s>
<s xml:id="T06760008300" n="6.268.26">For&thorn;on gedafena&eth;, &thorn;&aelig;t &thorn;a &thorn;e Gode &thorn;egnia&eth; &amp; hyra&eth;, higian symble to &thorn;&aelig;s gelicnesse &amp; wyllan, &thorn;e hi &thorn;egnia&eth;, &amp; nu &thorn;onne hi &thorn;eowia&eth; &amp; hyra&eth; &thorn;am ungesewenlican Gode, hi huru ne tweogen na &thorn;ara ungesewenlicra gesc&aelig;fta.</s>
<s xml:id="T06760008400" n="6.269.3">Hw&aelig;t wena&eth; we o&thorn;&thorn;e gelyfa&thorn;, hw&aelig;t &thorn;as syn buton halige &aelig;nglas &amp; rihtwisra manna gastas?</s>
<s xml:id="T06760008500" n="6.269.4">For&thorn;on nu swa swa &thorn;u gesihst &amp; hogast on &thorn;inum mode, &thorn;&aelig;t &thorn;&aelig;s lichaman styrung &amp; lif, &thorn;&aelig;t &thorn;&aelig;t sy &thorn;&aelig;re sawle wunung &thorn;onne gyt in &thorn;am ylcan lichaman, swa &thorn;u scealt eac deoplice gehycgan of &thorn;inre heortan ingehigde ymb &thorn;&aelig;t lif &thorn;&aelig;re ut gandan sawle of lichaman, &thorn;&aelig;t heo m&aelig;g ungesewenlice lifian &amp; wunian in &thorn;egnunge &amp; hyrsumnesse &thorn;&aelig;s ungesewenlican scyppendes.</s>
<s xml:id="T06760008600" n="6.269.10">Petrus cw&aelig;&eth;: rihte hit is eall as&aelig;gd, ac swa &thorn;eah min mod flyh&thorn; nu gyt, &thorn;&aelig;t hit ne m&aelig;g gelyfan, &thorn;&aelig;t hit geseon ne m&aelig;g mid &thorn;&aelig;s lichaman eagum.</s>
<s xml:id="T06760008700" n="6.269.12">Gregorius him andswarode: &thorn;&aelig;t &thorn;e Paulus la cw&aelig;&eth;, &thorn;&aelig;t se geleafa w&aelig;re gehyhtendlicra &thorn;inga &amp; wenendlicra sped, or&thorn;anclic wise &amp; na gearawite, so&eth;lice &thorn;is is ges&aelig;d, &thorn;&aelig;t hit m&aelig;ge beon alyfed.</s>
<s xml:id="T06760008800" n="6.269.16">Ac swa &thorn;eh ic wille &thorn;e nu hr&aelig;dlice mid feawum wordum gel&aelig;dan &amp; geteon to &thorn;e sylfum &amp; gecy&eth;an, &thorn;&aelig;t m&aelig;nige gesewenlice wisan beo&eth; gesewene buton &thorn;urh &thorn;a ungesewenlican.</s>
<s xml:id="T06760008900" n="6.269.19">Geseoh nu &amp; ge&thorn;&aelig;nc, &thorn;&aelig;t &thorn;ines lichaman eage ne gesyh&eth; aht lichamlices, buton hit gescyrpe &thorn;a &thorn;ing to geseonne seo unlichamlice wise.</s>
<s xml:id="T06760009000" n="6.269.22">Anim aweg &thorn;in mod, &thorn;&aelig;t &thorn;e ne m&aelig;g nan man geseon, holinga &thorn;in eage by&eth; open, &thorn;&aelig;t &thorn;e &thorn;&aelig;r loca&eth;.</s>
<s xml:id="T06760009100" n="6.269.23">Swa eac wi&thorn;teoh &thorn;a sawle &thorn;am lichaman, butan tweon &thorn;a eagan &thorn;&aelig;r to lafe wunia&thorn; opene on &thorn;am lichaman.</s>
<s xml:id="T06760009200" n="6.269.25">Forhwan ne geseo&eth; hi &thorn;onne naht, &thorn;onne seo sawl by&eth; aweg gewiten, gif hi &aelig;r locodon &amp; gesawon &thorn;urh hi sylfe swa hw&aelig;t swa hi gesawon?</s>
<s xml:id="T06760009300" n="6.269.27">Be &thorn;an we magon ongytan, &thorn;&aelig;t &thorn;a gesewenlica &thorn;ing ne beo&eth; na gesewene, buton hi seo ungescyrte <corr>&amp;</corr> inlihte &thorn;urh &thorn;a ungesewenlican.</s>
<s xml:id="T06760009400" n="6.270.2">Settan we eac o&thorn;re bysne beforan &thorn;&aelig;s modes eagum: &thorn;onne man hus timbra&thorn; &amp; mycele stanas hefe&eth; upp &amp; aheh&eth; mid searwum mycle sweras, hwa wyrce&thorn; &thorn;is weorc, ic &thorn;e acsige, hw&aelig;&thorn;er &thorn;e se gesewenlica lichama tih&eth; &thorn;a stanas mid handum, &thorn;e seo ungesewenlice sawl, seo &thorn;e geliff&aelig;st &amp; gecwica&eth; &thorn;one lichaman?</s>
<s xml:id="T06760009500" n="6.270.7">Witodlice genim on &thorn;am lichaman, &thorn;&aelig;t him on gesewen ne by&thorn;, &thorn;onne licga&thorn; sona &amp; wunia&eth; &thorn;a gesewenlican stanas eallra &thorn;ara andweorca unastyrede, &thorn;a &thorn;e w&aelig;ron &aelig;r gesewene, &thorn;&aelig;t hi w&aelig;ron onstyrede.</s>
<s xml:id="T06760009600" n="6.270.10">&amp; of &thorn;&aelig;re wisan us is to ongytanne &amp; to ge&thorn;encanne, &thorn;&aelig;t in &thorn;ysum gesewenlican middaneard ne m&aelig;g naht beon gestihtod buton &thorn;urh &thorn;a ungesewenlican gesceafte.</s>
<s xml:id="T06760009700" n="6.270.12">So&eth;lice swa se &aelig;lmihtiga God to eowienne &amp; gefyllende geliff&aelig;ste&eth; &amp; onstyre&eth; &thorn;a ungesewenlican gesceaft, &thorn;&aelig;t syndon manna sawla, &thorn;a beo&eth; symble &amp; wunia&eth; on gesceade, swa eac swylce &thorn;a ylcan ungesewenlican gefyllende onstyria&eth; &amp; gyt fullia&eth; &thorn;a m&aelig;nniscan lichaman, &thorn;a &thorn;e magon beon mid lichamlicum eagum gesewene.</s>
<s xml:id="T06760009800" n="6.270.17">Petrus cw&aelig;&eth;: ic anddette &thorn;e, &thorn;&aelig;t ic eom swi&eth;e lustlice oferswi&eth;ed mid &thorn;ysum gerecenessum, to &thorn;on &thorn;&aelig;t ic eom fullneah genyded, &thorn;&aelig;t ic ne wene nu, &thorn;&aelig;t &aelig;nige &thorn;issara gesewenlicra wisena sin swa ic wende eallinga &aelig;r be &thorn;am ungeseowenlican &thorn;inge.</s>
<s xml:id="T06760009900" n="6.270.21">Ac swa &thorn;eah so&eth;lice me licia&thorn; ealle &thorn;a &thorn;e &thorn;u s&aelig;gst, &amp; swa ic nu ongyte &thorn;&aelig;re sawle lif, &thorn;e wuna&eth; on &thorn;am lichaman &amp; gecn&aelig;wa of &thorn;&aelig;s lichaman styringe, swa eac swylce ic wilnige, &thorn;&aelig;t &thorn;u mid sumum openum wisum me gecy&thorn;e &amp; gedo, &thorn;&aelig;t ic ongyte &thorn;&aelig;re sawle lif &aelig;fter &thorn;&aelig;s lichaman gedale.</s>
<s xml:id="T06760010000" n="6.270.25">Gregorius him andswarode: so&thorn;lice in &thorn;issere wisan gif ic onfinde gearwe heortan &thorn;inre lufe, &thorn;onne ne &thorn;earf ic na swincan in &thorn;&aelig;re race.</s>
<s xml:id="T06760010100" n="6.271.1">Cwyst &thorn;u, <corr>&thorn;&aelig;t</corr> &thorn;a halgan apostolas &amp; Cristes &thorn;roweras woldon forseon &thorn;is andwerda lif &amp; heora sawle forl&aelig;tan in &thorn;&aelig;s lichaman dea&eth;, gif hi nyston heom toweard &thorn;&aelig;t gewisre lif &thorn;ara sawla?</s>
<s xml:id="T06760010200" n="6.271.4">&THORN;u cwyst nu, &thorn;&aelig;t &thorn;u ongyte on &thorn;&aelig;s lichaman styringe &thorn;&aelig;re sawle lif, &thorn;e wuna&eth; on &thorn;am lichaman, &amp; hi &thorn;a apostolas &thorn;a forleton heora sawle to dea&eth;e &thorn;y &thorn;e hi gelyfdon, &thorn;&aelig;t heom geara w&aelig;re &thorn;&aelig;re sawle lif &aelig;fter &thorn;&aelig;s lichaman dea&eth;e.</s>
<s xml:id="T06760010300" n="6.271.7">Witodlice nu scina&eth; heora &thorn;a acwealdan lichaman &amp; syndon lifgende fram &thorn;am d&aelig;ghwamlicum wundrum, &thorn;e &thorn;&aelig;r geweor&eth;a&eth;.</s>
<s xml:id="T06760010400" n="6.271.9">&THORN;yder cuma&eth; untrume men &amp; &thorn;&aelig;r beo&eth; geh&aelig;lde, &amp; &thorn;ider cuma&eth; deofolseoce, &amp; &thorn;&aelig;r beo&eth; alysede, &amp; &eth;ider cuma&eth; hreofe &amp; &thorn;&aelig;r beo&eth; gecl&aelig;nsode, &amp; &thorn;ider beo&eth; brohte deade men &amp; &thorn;&aelig;r beo&eth; awehte.</s>
<s xml:id="T06760010500" n="6.271.12">Sceawa nu for&thorn;on, Petrus, &amp; gehige, hu heora sawla lifgia&eth; &thorn;&aelig;r &thorn;&aelig;r hi lifgia&eth;, nu heora &thorn;a deadan lichaman lifgia&thorn; her in swa manegum wundrum.</s>
<s xml:id="T06760010600" n="6.271.14"> <corr>&amp;</corr> nu gif &thorn;u ongytest &thorn;&aelig;re sawle lif, &thorn;e wuna&eth; on &thorn;am lichaman, of &thorn;&aelig;re styrene &thorn;ara <corr>leoma</corr>, for hwon ne ongytest &thorn;u &thorn;onne eac &thorn;&aelig;re sawle lif &aelig;fter &thorn;&aelig;s lichaman gedale &amp; eac huru &thorn;urh &thorn;a deadan ban haligra wera for &thorn;am m&aelig;gne &thorn;ara wundra, &thorn;e hi wyrca&eth;?</s>
<s xml:id="T06760010700" n="6.271.18">Petrus cw&aelig;&eth;: &thorn;&aelig;s &thorn;e ic wene ne wi&thorn;stande&thorn; n&aelig;nigu gesceadwisnes ne n&aelig;nigu racu &thorn;issere spr&aelig;ce, mid &thorn;&aelig;re we w&aelig;ron genydde, &thorn;&aelig;t we of &thorn;ysum gesewenlicum &thorn;ingum sceolon gelyfan &amp; ongytan &thorn;a ungesewenlican, &thorn;a &thorn;e we na geseo&eth;.</s>
<s xml:id="T06760010800" n="7.271.23">Gregorius him andswarode &thorn;a gyt: her hwene wi&eth;ufan &thorn;u w&aelig;re seofiende, &thorn;&aelig;t &thorn;u ne gesawe &thorn;&aelig;s sweltendan bro&eth;res sawle gangan of &thorn;am lichaman.</s>
<s xml:id="T06760010900" n="7.271.25">Ac &thorn;&aelig;t ilce w&aelig;s eallinga sumre scylde d&aelig;l, &thorn;&aelig;t &thorn;u sceoldest &thorn;&aelig;t seofian &amp; &thorn;&aelig;s wilnian, &thorn;&aelig;t &thorn;u mid lichamlicum eagum gesawe ungesewenlican wisan.</s>
<s xml:id="T06760011000" n="7.272.1">Ac manige ure ealdwitan w&aelig;ron cl&aelig;nsiende &thorn;&aelig;t eage heora modes mid hluttrum geleafan &amp; genihtsumre gesceadwisnesse &amp; &thorn;urh &thorn;&aelig;t geearnodon, &thorn;&aelig;t hi gesawon gelomlice mid &thorn;y eagan &thorn;&aelig;s modes ut gangende sawle of &thorn;am lichaman.</s>
<s xml:id="T06760011100" n="7.272.5">For&thorn;on me is nyd&thorn;earf, &thorn;&aelig;t ic as&aelig;cge, hu &thorn;a sawla w&aelig;ron gesewene ut gangende of &thorn;am lichaman, o&thorn;&thorn;e hu fela hi &thorn;a gesawon, &thorn;a hi ut eodon, to &thorn;on &thorn;&aelig;t &thorn;a bysena magon gel&aelig;ran &thorn;in &thorn;&aelig;t y&eth;giende &amp; unstille mod nu, &thorn;&aelig;t ne m&aelig;g fullice seo gesceadwisnes sylf &amp; racu gerihtan.</s>
<s xml:id="T06760011200" n="8.272.10">Witodlice ic w&aelig;s sprecende &amp; s&aelig;cgende in &thorn;&aelig;re &aelig;ftran bec &thorn;isses weorces, &thorn;&aelig;t Benedictus se arwyr&eth;a wer, swa swa ic hit geacsode &amp; ong&aelig;t &aelig;t his getreowum &thorn;egnum, w&aelig;re geseted &amp; wuniende swi&thorn;e feorr fram Capuane &thorn;&aelig;re byrig, &amp; swa &thorn;eah he geseah Germanes sawle &thorn;&aelig;re ylcan burge biscop ymb midde niht utan in fyrenum cleowne fram &aelig;nglum beon borene to &thorn;am heofone.</s>
<s xml:id="T06760011300" n="8.272.15">&THORN;a w&aelig;s he behealdende his sawle swa up si&thorn;iende, &thorn;a toleo&thorn;edum &thorn;am sceate his modes he geseah hwylce under anum leoman &thorn;&aelig;re sunnan eallne &thorn;ysne middangeard gegadrodne tosomne beforan his eagum.</s>
<s xml:id="T06760011400" n="9.272.19">Eac ic geacsode &aelig;t his &thorn;egnum &amp; ong&aelig;t, &thorn;a me &thorn;is &thorn;us s&aelig;don, &thorn;&aelig;t twegen &aelig;&thorn;ele weras w&aelig;ron, &thorn;a w&aelig;ron gel&aelig;rde wel &amp; getydde mid woruldlicum wisdomum &amp; w&aelig;ron gebro&eth;ra, &thorn;ara hatte o&thorn;er Speciosus, o&thorn;er hatte Gregorius.</s>
<s xml:id="T06760011500" n="9.272.22">&THORN;a bef&aelig;ston hi hi sylfe to &thorn;am regole &thorn;&aelig;s halgan mynsterlifes, &amp; hi &thorn;a se arwyr&eth;a wer Benedictus swi&thorn;e lustlice underfeng &amp; gedyde, &thorn;&aelig;t hi eardodon in &thorn;am mynstre, &thorn;e he getimbrode neah Terracinense &thorn;&aelig;re byrig.</s>
<s xml:id="T06760011600" n="9.273.1">&amp; &thorn;a gebro&eth;ra ahton myccle feohspeda for worulde, ac eall &thorn;&aelig;t hi ahton hi sealdon &amp; gedydon &thorn;earfum for heora sawle alysnesse, &amp; hi sylfe &thorn;a wunodon on &thorn;am mynstre.</s>
<s xml:id="T06760011700" n="9.273.4">&THORN;a witodlice o&thorn;er &thorn;ara gebro&eth;ra, se Speciosus, w&aelig;s ons&aelig;nded fore &thorn;&aelig;s mynstres &thorn;earfe &amp; nytnesse to Capuanan &thorn;&aelig;re byrig.</s>
<s xml:id="T06760011800" n="9.273.6">&THORN;a gelamp hit sume d&aelig;ge, &thorn;&aelig;t his bro&eth;er Gregorius w&aelig;s &aelig;t ham in &thorn;am mynstre, &thorn;&aelig;t &thorn;a &thorn;a he s&aelig;t &aelig;t &thorn;&aelig;re mysan mid o&eth;rum bro&eth;rum &amp; w&aelig;s etende, &thorn;a f&aelig;ringa w&aelig;s he up ahafen on his modge&thorn;ance &amp; locode &thorn;urh &thorn;one gast.</s>
<s xml:id="T06760011900" n="9.273.9">&THORN;a geseah he Speciosum his agenne bro&eth;er ut gan of &thorn;am lichaman, se w&aelig;s swa &thorn;eah swi&eth;e feor &thorn;onon in Capuanan &thorn;&aelig;re byrig.</s>
<s xml:id="T06760012000" n="9.273.11">&amp; he &thorn;a sona Gregorius s&aelig;de &thorn;&aelig;t &thorn;am bro&eth;rum, &thorn;e him mid s&aelig;ton &aelig;t &thorn;&aelig;re mysan.</s>
<s xml:id="T06760012100" n="9.273.12">&amp; he &thorn;a ferde swi&eth;e ofstlice to Capuanan &thorn;&aelig;re byrig.</s>
<s xml:id="T06760012200" n="9.273.13">&THORN;a funde he &thorn;&aelig;r &thorn;one his bro&eth;er bebyrgedne, &thorn;one he swa &thorn;eah gemette &aelig;r on &thorn;a ylcan tid, &thorn;e he geseah &thorn;a sawle ut gan of &thorn;am lichaman.</s>
<s xml:id="T06760012300" n="10.273.16">Eac me s&aelig;de, Petrus, &thorn;&aelig;t sum swy&thorn;e &aelig;wf&aelig;st wer &amp; getreowe, &amp; ic &thorn;a gyt w&aelig;s wuniende ealling in &thorn;am mynstre, &thorn;e he me &thorn;is cy&eth;de, &thorn;&aelig;t sume d&aelig;ge men w&aelig;ron on scipf&aelig;relde of Siccilia &thorn;am ealande secende Romesbyrig.</s>
<s xml:id="T06760012400" n="10.273.19">&amp; &thorn;a &thorn;a hi w&aelig;ron on middre s&aelig;, hi gesawon sumes Godes &thorn;eowes sawle beran upp to heofonum, se w&aelig;s ancra &amp; inne belocen in Samnia &thorn;am ealande.</s>
<s xml:id="T06760012500" n="10.273.21">&amp; &thorn;a &thorn;a hi gestigon to lande, hi acsodon, hw&aelig;&thorn;er seo wise swa gedon w&aelig;re, swa hi on &thorn;am s&aelig; gesawon.</s>
<s xml:id="T06760012600" n="10.273.23">&THORN;a gemetton hi &thorn;one ylcan Godes &thorn;eow for&thorn;feredne, &thorn;e hi &aelig;r oncneowon &amp; gesawon, &thorn;&aelig;t he ferde to &thorn;am heofonlican rice.</s>
<s xml:id="T06760012700" n="11.274.1">Eac ic ong&aelig;t, Petrus, o&thorn;re spr&aelig;ce of ges&aelig;gene sumes swy&thorn;e arwyr&eth;es weres, &amp; ic &thorn;a gyt w&aelig;s wuniende in minum mynstre, &aelig;r ic &thorn;as biscopscire underfengce.</s>
<s xml:id="T06760012800" n="11.274.3">Se me s&aelig;de &thorn;us &amp; cw&aelig;&eth;, &thorn;&aelig;t sum swy&eth;e arwyr&eth;e f&aelig;der w&aelig;re, &thorn;&aelig;s nama w&aelig;s Spes, se getimbrode mynster in &thorn;&aelig;re stowe, &thorn;e is gen&aelig;mned Comple, seo is on VI milum fram &thorn;&aelig;re ealdan byrig Nursia.</s>
<s xml:id="T06760012900" n="11.274.6">&THORN;ysne se &aelig;lmihtiga God, &thorn;eh &thorn;e he hine her swunge &amp; &thorn;reade, he hine swa &thorn;eh gescylde fram &thorn;&aelig;re ecan swinglan &amp; him geheold his stihtunge &thorn;a m&aelig;stan re&thorn;nesse &amp; eac &thorn;a m&aelig;stan gyfe, &amp; gecy&thorn;de &aelig;fter &thorn;on, &thorn;a &thorn;a he hine fullfremedlice geh&aelig;lde, hu swi&eth;e he hine lufode &aelig;r, &thorn;a he hine &thorn;reade.</s>
<s xml:id="T06760013000" n="11.274.11">Witodlice he forsette mid singalum &thorn;eostrum his eagan XL g&aelig;ra f&aelig;c, swa &thorn;&aelig;t he n&aelig;fre ne mihte hi untynan, &thorn;&aelig;t he gesawe &aelig;niges leohtes d&aelig;l.</s>
<s xml:id="T06760013100" n="11.274.13">Ac for&thorn;on nis n&aelig;nig man, &thorn;e in &thorn;&aelig;re Godes swinglan mid fullre gife gestande, buton se ylca mildheorta f&aelig;der, se him &thorn;&aelig;t wite on gede&thorn;, him eac &thorn;a ge&thorn;yldu forgife, elcor sona &thorn;reaung &thorn;ara synna geyce&thorn; &thorn;a synne &thorn;urh &thorn;a unge&thorn;ylde, &amp; &thorn;onne swa geweor&eth;e&thorn; swi&thorn;e earmlicum gemete, &thorn;&aelig;t seo ure scyld &thorn;onon onfeh&eth; maran ece, &thorn;onne heo sceolde gehyhtan, &thorn;&aelig;t hyre &aelig;nde wurde: for&thorn;on se mildheorta God sceawiende ure tyddernesse swa gem&aelig;nge&thorn; mid his swipan &amp; &thorn;reaungum &thorn;a hyrdnesse his geleaffullra.</s>
<s xml:id="T06760013200" n="11.274.21">He is nu swy&thorn;e mildheortlice rihtwis his gecorenum bearnum in his swinglan &amp; &thorn;reaunge, to &thorn;on &thorn;&aelig;t hi syn gerihte, &thorn;am he &aelig;fter &thorn;on swi&eth;e rihtlice &amp; arf&aelig;stlice gemiltsa&eth; in his &thorn;am heofonlican wuldre.</s>
<s xml:id="T06760013300" n="11.274.24">Be &thorn;&aelig;re wisan &thorn;u miht ongytan, &thorn;&aelig;t &thorn;a he &thorn;one arwyr&eth;an witan forsette mid &thorn;am uttran &thorn;ystrum his eagena, &thorn;&aelig;t he hine n&aelig;fre ad&aelig;lde fram &thorn;am incundan leohte.</s>
<s xml:id="T06760013400" n="11.274.26">Ac &thorn;a &thorn;a he w&aelig;s gesw&aelig;nced mid &thorn;&aelig;s lichaman swinglan, he h&aelig;fde symble &thorn;a beorhtan frofre &thorn;urh &thorn;a gehyldu &thorn;&aelig;s halgan gastes.</s>
<s xml:id="T06760013500" n="11.275.1">&amp; so&eth;lice &thorn;a &thorn;a agan w&aelig;s seo tid feowortigra g&aelig;ra f&aelig;ces, on &thorn;&aelig;re he w&aelig;s ealne weg bysne, &thorn;a sealde drihten selre him gesyh&thorn;e &amp; him bodode neah his for&eth;fore &amp; eac hine l&aelig;rde, &thorn;&aelig;t he bodode &thorn;&aelig;s halgan lifes word &amp; lare geond &thorn;a mynstru, &thorn;e hine ymb tymbrode w&aelig;ron, &amp; &thorn;&aelig;t onfangenum &thorn;am leohte his &thorn;&aelig;re lichamlican gesyh&thorn;e he ontynde &thorn;&aelig;re heortan leoht &thorn;am bro&eth;rum, &thorn;e him ymb w&aelig;ron.</s>
<s xml:id="T06760013600" n="11.275.7">&amp; he &thorn;a sona w&aelig;s berende his bebodu ymb &thorn;a mynstru &thorn;ara gebro&eth;ra &amp; bodode &thorn;a bebodu &thorn;&aelig;s ecan lifes, &thorn;e he geleornode.</s>
<s xml:id="T06760013700" n="11.275.9">&amp; &thorn;a on &thorn;am fifteo&eth;an d&aelig;ge gedonre &thorn;&aelig;re bodunge he w&aelig;s eft gecyrred to his agnum mynstre &amp; &thorn;a &thorn;&aelig;r gela&thorn;ode his gebro&eth;ra him to.</s>
<s xml:id="T06760013800" n="11.275.11">He gestod to middes heora &amp; &thorn;igde &thorn;a gerynu &thorn;&aelig;s drihtenlican lichaman &amp; blodes, &amp; &thorn;a sona w&aelig;s singende mid &thorn;am bro&thorn;rum &thorn;a gerynelican sangas his sealma.</s>
<s xml:id="T06760013900" n="11.275.14">&THORN;a so&eth;lice singendum eallum &thorn;am bro&eth;rum onloten to his gebede se halga man ag&aelig;f his sawle.</s>
<s xml:id="T06760014000" n="11.275.15">&amp; ealle &thorn;a bro&eth;ra, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, gesawon ane culfran gan ut of his mu&thorn;e.</s>
<s xml:id="T06760014100" n="11.275.16">&amp; &thorn;a tohlad se hrof &thorn;&aelig;s gebedhuses, &amp; heo fleah &thorn;&aelig;r ut.</s>
<s xml:id="T06760014200" n="11.275.17">&amp; &thorn;a bro&eth;ra hire locodon on, o&thorn; &thorn;&aelig;t heo sceat in &thorn;one heofon.</s>
<s xml:id="T06760014300" n="11.275.18">For&thorn;on hit is to gelyfanne, &thorn;&aelig;t &thorn;y w&aelig;re his sawle &aelig;tywed in &thorn;&aelig;re culfran onlicnesse, &thorn;&aelig;t se &aelig;lmihtiga God of &thorn;&aelig;re gecy&thorn;de, hu se arwyr&eth;a wer him hyrde, &amp; mid hu bilwitre heortan he him &thorn;eowode.</s>
<s xml:id="T06760014400" n="12.275.22">Eac ic ne forswigie, Petrus, &thorn;&aelig;t, &thorn;&aelig;t se arwyr&thorn;a wer Stephanus se abbod, se for&eth;ferde in &thorn;issere ilcan byrig naht lang &aelig;r &thorn;ysum, &thorn;one &thorn;u eac sylfa cu&thorn;est full g&aelig;re, se me s&aelig;de, &thorn;&aelig;t hit gelumpe in Nursia &thorn;&aelig;re m&aelig;g&eth;e, &thorn;&aelig;t sum m&aelig;ssepreost w&aelig;re &thorn;&aelig;re, &thorn;am w&aelig;s an cyrice bef&aelig;sted to healdanne, &amp; he &thorn;a cyrcan rihte &amp; heold mid mycclum drihtnes ege.</s>
<s xml:id="T06760014500" n="12.275.27">Witodlice se m&aelig;ssepreost of &thorn;&aelig;re tide, &thorn;e he &thorn;one had underfeng, w&aelig;s lufigende his w&aelig;scestran swa swa his agne swuster, &amp; swa &thorn;eh bebeah hi &amp; warnode hine wi&thorn; hi swa swa wi&eth; &thorn;one ealdan feond.</s>
<s xml:id="T06760014600" n="12.276.3">Ne let he n&aelig;fre hi him neh gan, ne he n&aelig;fre ne ge&thorn;afode for &aelig;nigum &thorn;ingum, &thorn;&aelig;t heo moste him geneal&aelig;can, ac eallunga he bed&aelig;lde hi &aelig;lces lichaman gemanan &amp; heowcu&eth;nesse.</s>
<s xml:id="T06760014700" n="12.276.6">Witodlice halige weras manige habba&eth; heom &thorn;&aelig;t to agnum &thorn;eawe, &thorn;eah &thorn;e hi ealne weg syn for &thorn;am unalyfdum uncystum, hi eac swylce full oft aweg aceorfa&thorn; fram heom sylfum &amp; afyrsia&thorn; &thorn;a &thorn;ing, &thorn;e alyfde beo&eth;.</s>
<s xml:id="T06760014800" n="12.276.9">For&thorn;on se ylca wer wi&eth;soc, <corr>&thorn;&aelig;t</corr> him moste beon &aelig;nigu nyd&thorn;earfnes ge&thorn;egnod &thorn;urh &thorn;&aelig;t wif, &thorn;y l&aelig;s hit gelumpe, &thorn;&aelig;t he &aelig;fre &thorn;urh hi on &aelig;nige synne geurne.</s>
<s xml:id="T06760014900" n="12.276.11">Witodlice &thorn;es arwyr&eth;a m&aelig;ssepreost &thorn;a &thorn;a he gefylde &thorn;a langan ylde his lifes, &thorn;y feowerteog&eth;an g&aelig;re his hadunge he w&aelig;s gestelled mid feferadle, &amp; hit w&aelig;s &thorn;a fylgende to his &aelig;nde.</s>
<s xml:id="T06760015000" n="12.276.14">Ac &thorn;a &thorn;a hine geseah seo his w&aelig;scestre, &thorn;&aelig;t he w&aelig;s a&thorn;ened tolysdum &thorn;am limum swylce he dead w&aelig;re, heo sette hi &thorn;&aelig;r to &amp; wolde gewitan mid hire earum &aelig;t his nos&thorn;yrlum, hwe&thorn;er &aelig;nig liflic oro&eth; him &thorn;a gyt inne w&aelig;re.</s>
<s xml:id="T06760015100" n="12.276.17">&THORN;a gefelde &thorn;&aelig;t sona se m&aelig;ssepreost, &thorn;am w&aelig;s &thorn;a gyt inne swy&thorn;e medmycel gast, &amp; he &thorn;a mid hwylcehugu elne gestrangode, &thorn;&aelig;t he mihte sprecan; weallendum &thorn;am gaste he gesomnode his stemne tosomne &amp; for&eth; cleopode &amp; cw&aelig;&eth;: aga la, wif, onweg fram me.</s>
<s xml:id="T06760015200" n="12.276.21">Nu gyt is cwic sum spearca.</s>
<s xml:id="T06760015300" n="12.276.21">Ac anim &thorn;&aelig;t ceaf onweg.</s>
<s xml:id="T06760015400" n="12.276.22">&amp; him geweox &thorn;&aelig;t m&aelig;gn &thorn;&aelig;s lichaman to &thorn;on, &thorn;&aelig;t he ongan clypian mid mycelre blysse &amp; &thorn;us cwe&thorn;an: wilcuman la, mine hlafordas, wilcuman la, mine hlafordas, ge &thorn;e w&aelig;ron geeadmodode, &thorn;&aelig;t ge comon to &thorn;yslicum eowrum &thorn;eowum.</s>
<s xml:id="T06760015500" n="12.276.25">Ic cume nu, ic cume nu.</s>
<s xml:id="T06760015600" n="12.276.26">Ic s&aelig;cge eow &thorn;ancas, ic s&aelig;cge eow &thorn;ancas.</s>
<s xml:id="T06760015700" n="12.276.26">&amp; &thorn;a &thorn;a he &thorn;is gelomlice spr&aelig;c mid geeftgadrodre spr&aelig;ce, &thorn;a acsodon hine his cu&thorn;an, &thorn;a &thorn;e hine ymbstodon, to hwam he &thorn;a word spr&aelig;ce.</s>
<s xml:id="T06760015800" n="12.277.2">&THORN;a andswarode he heom wundriende &amp; &thorn;us cw&aelig;&eth;: cwe&thorn;e ge, &thorn;&aelig;t ge ne gesawon, &thorn;&aelig;t her comon &thorn;a halgan apostolas?</s>
<s xml:id="T06760015900" n="12.277.4">Ac ne geseo&thorn; ge na &thorn;one eadigan Petrum &amp; Paulum &thorn;a ealdormen &thorn;ara apostola?</s>
<s xml:id="T06760016000" n="12.277.5">&THORN;a eft w&aelig;s se m&aelig;ssepreost gecyrred to &thorn;am &amp; &thorn;us cw&aelig;&eth;: nu ic cume, nu ic cume.</s>
<s xml:id="T06760016100" n="12.277.6">&amp; betweoh &thorn;ysum wordum he ageaf his gast.</s>
<s xml:id="T06760016200" n="12.277.7">&amp; &thorn;a for&thorn;on &thorn;e he so&thorn;lice geseah &thorn;a halgan Cristes apostolas, he eac swylce cy&thorn;de, &thorn;&aelig;t he heom fylgian wolde.</s>
<s xml:id="T06760016300" n="12.277.9">Witodlice &thorn;&aelig;t gelimpe&thorn; full oft rihtwisum mannum, &thorn;&aelig;t hi geseo&eth; in heora dea&eth;e &thorn;a gesih&thorn;e haligra foregangendra wera, to &thorn;on &thorn;&aelig;t hi heom ne ondr&aelig;don &thorn;one witelican dom heora dea&eth;es.</s>
<s xml:id="T06760016400" n="12.277.12">&amp; &thorn;onne &thorn;&aelig;t gelimpe&eth; heora mode, &thorn;&aelig;t heom by&eth; geeowed seo geferr&aelig;den heofonlicra c&aelig;sterwarena, hi beo&eth; &thorn;onne alysde butan sares &amp; eges geswince fram &thorn;&aelig;re gegaderunge heora lichaman.</s>
<s xml:id="T06760016500" n="13.277.15">For &thorn;&aelig;re wisan, Petrus, ic &thorn;e ne hele, &thorn;&aelig;t me Probus s&aelig;de &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;eowa, se is nu andweard on &thorn;yssere ylcan byrig.</s>
<s xml:id="T06760016600" n="13.277.17">He me rehte be Probo his f&aelig;deran suna, se w&aelig;s biscop Reatina &thorn;&aelig;re c&aelig;stre, &amp; cw&aelig;&eth;, &thorn;&aelig;t neal&aelig;cendum his &aelig;nde hine gestode seo an hefigeste mettrumnes.</s>
<s xml:id="T06760016700" n="13.277.19">&THORN;a his f&aelig;der, &thorn;am w&aelig;s nama Maximus, s&aelig;nde his cnihtas on gehwylce healfe &amp; wilnode, &thorn;&aelig;t he sceolde l&aelig;cas gesomnian, &amp; gif hit beon mihte, &thorn;&aelig;t he gehulpe his broces &amp; une&thorn;nesse.</s>
<s xml:id="T06760016800" n="13.277.22">Ac &thorn;a gesomnode he &thorn;a l&aelig;cas &aelig;ghwanon of &thorn;am neahstowum.</s>
<s xml:id="T06760016900" n="13.277.22">&THORN;a sona swa hi gehrinon his &aelig;drum, hi bododon his &aelig;nde swi&thorn;e hra&eth;e toweardne.</s>
<s xml:id="T06760017000" n="13.277.24">So&eth;lice &thorn;a &thorn;a seo m&aelig;tetid com, &amp; eallinga seo l&aelig;teste tid &thorn;&aelig;s d&aelig;ges ons&aelig;t, &thorn;a w&aelig;s se arwyr&eth;a biscop swy&thorn;ur ahogod be &thorn;&aelig;re manna wisan &thorn;onne be his sylfes h&aelig;le, &amp; &thorn;a l&aelig;rde &thorn;a, &thorn;e him &aelig;t w&aelig;ron, &thorn;&aelig;t hi ferdon up mid his &thorn;y ealdan f&aelig;der in &thorn;a uferan d&aelig;las his biscopscire, &amp; hi &thorn;onne hi sylfe gehyrtan mid gereordum &aelig;fter swa mycclum gewinne.</s>
<s xml:id="T06760017100" n="13.278.1">&THORN;a ferdon hi ealle heom ham &amp; forleton &thorn;&aelig;r mid him &aelig;nne cniht, <corr>&thorn;one</corr> eac swylce me s&aelig;de se foresprecena Probus nu gyt lifigende.</s>
<s xml:id="T06760017200" n="13.278.3">&THORN;a gelamp hit, &thorn;&aelig;t se ylca cniht stod &aelig;t &thorn;&aelig;s licgendan biscopes reste, &amp; &thorn;a s&aelig;mninga geseah he, &thorn;&aelig;t &thorn;&aelig;r eodon in to &thorn;am Godes were sume weras mid hwitum hr&aelig;glum gegyrede.</s>
<s xml:id="T06760017300" n="13.278.5">&THORN;a weras oferswi&eth;don &thorn;ara hr&aelig;gla hwitnesse mid &thorn;y leohte heora sylfra onsyne.</s>
<s xml:id="T06760017400" n="13.278.7">&THORN;a wear&eth; se cniht afyrhted for &thorn;&aelig;re beorhtnesse heora lichaman &amp; &thorn;a ongan clypian mid hludre stefne &amp; cwe&thorn;an, hw&aelig;t &thorn;a w&aelig;ron, &thorn;e &thorn;&aelig;rin eodon.</s>
<s xml:id="T06760017500" n="13.278.9">&THORN;a eac swylce w&aelig;s Probus se biscop onstyred mid &thorn;&aelig;s cnihtes stefne, &amp; he &thorn;a for&thorn; lociende geseah &thorn;a in gangendan weras &amp; hi &thorn;a sona gecneow, &amp; &thorn;a ongan frefrian &thorn;one ylcan hlydendan &amp; bl&aelig;gettendan cniht &amp; &thorn;us cw&aelig;&eth;: nelle &thorn;u &thorn;e ondr&aelig;dan, for&thorn;on &thorn;e me comon to &thorn;a halgan Godes &thorn;roweras sanctus Iuuenalis &amp; sanctus Eleutherius.</s>
<s xml:id="T06760017600" n="13.278.14">&THORN;a so&thorn;lice ne mihte se cniht adreogan &thorn;a neownesse &amp; uncu&thorn;nesse swa mycelre gesih&thorn;e, ac mid hr&aelig;dlicum ryne he fleah ut beforan &thorn;a duru &amp; &thorn;a sona bodode &thorn;&aelig;t &thorn;am mannum, &thorn;e he geseah, ge &thorn;am ealdan f&aelig;der ge &thorn;am l&aelig;cum.</s>
<s xml:id="T06760017700" n="13.278.17">&amp; hi &thorn;a swi&eth;e hra&eth;e eft ferdon &thorn;ider.</s>
<s xml:id="T06760017800" n="13.278.18">&THORN;a gemetton hi for&thorn;feredne &thorn;one biscop, &thorn;e hi &thorn;&aelig;r &aelig;r seocne forleton, for&thorn;on &thorn;e &thorn;a martyras hine genamon mid heom, &thorn;ara onsyne se cniht ne mihte adreogan, &thorn;e &thorn;&aelig;r wunode behindan o&thorn;rum mannum.</s>
<s xml:id="T06760017900" n="14.278.22">Ne wene ic na, Petrus, &thorn;&aelig;t &thorn;&aelig;t sy to helane, &thorn;&aelig;t me eac cu&thorn; w&aelig;s betweoh &thorn;am wisum, &thorn;e ic &aelig;r s&aelig;de, of ges&aelig;gne swi&eth;e gedefra &amp; getreowra hada.</s>
<s xml:id="T06760018000" n="14.278.24">Witodlice hit gelamp on Gotena tidum, &thorn;&aelig;t Galla &thorn;&aelig;t &aelig;&thorn;eleste m&aelig;den &thorn;isse ylcan burge, seo w&aelig;s Simaches dohter &thorn;&aelig;s ealdarmannes, &thorn;a wear&thorn; heo in hire geogo&eth;hade forgifen to ceorle, &amp; sona ymb anes g&aelig;res f&aelig;c deadum hire were heo wear&eth; wydewe.</s>
<s xml:id="T06760018100" n="14.278.28">&amp; &thorn;a eft la&thorn;ode hi man &amp; speon to o&eth;res mannes brydr&aelig;ste ge for hire wl&aelig;ncum ge for hire geogo&eth;e &amp; eac for &thorn;am hatiendan luste &thorn;yses middaneardes.</s>
<s xml:id="T06760018200" n="14.279.2">&THORN;a geceas heo ma, &thorn;&aelig;t heo wolde mid gastlicum giftum beon Gode gegearwod, &thorn;onne heo mid lichamlicum giftum wolde beon to hwylcum woruldmen ge&thorn;eoded.</s>
<s xml:id="T06760018300" n="14.279.4">&THORN;a godcundan gyfta beo&eth; symble ongunnene fram heafe &amp; becuma&eth; to &thorn;am ecan gefean, &amp; &thorn;a m&aelig;nniscan gifta onginna&eth; symble mid blisse &amp; dreame &amp; beo&eth; ge&aelig;ndode mid heafe &amp; mid sare.</s>
<s xml:id="T06760018400" n="14.279.7">So&thorn;lice &thorn;ysum wife w&aelig;s inne swy&eth;e fyrenu &amp; hat gecynde &thorn;&aelig;s lichaman, &amp; &thorn;a ongunnon wise l&aelig;cas &amp; hire magas hire secgan, &thorn;&aelig;t gif heo ne gecyrde to hwylces weres lufan, &thorn;&aelig;t hire &thorn;onne wolden beardas weaxan on &thorn;am andwlitan for &thorn;&aelig;re swi&thorn;lican h&aelig;te hyre gecyndes, &amp; &thorn;&aelig;t &thorn;onne w&aelig;re wifmen sceamu &amp; ungerysnu eallum hire freondum.</s>
<s xml:id="T06760018500" n="14.279.12">&amp; &thorn;&aelig;t eac swylce &aelig;fter &thorn;on w&aelig;s swa geworden, &thorn;&aelig;t heo wear&eth; for &thorn;&aelig;re mycclan gecynde &amp; h&aelig;te &thorn;&aelig;s lustes gebeardedu.</s>
<s xml:id="T06760018600" n="14.279.14">Ac swa &thorn;eh &thorn;&aelig;t halige wif ne ondred hire naht &thorn;&aelig;re utran scame &amp; unf&aelig;gernesse, seo lufode symble &thorn;a ansyne &thorn;&aelig;s incundan brydguman, &thorn;&aelig;t is &thorn;&aelig;s &aelig;lmihtigan Godes, ne naht n&aelig;s hire swi&eth;or on gemynde, &thorn;onne &thorn;&aelig;t hwylc wom &amp; fulnes in hire w&aelig;re, &amp; heo for &thorn;y &thorn;onne n&aelig;re gelufod fram &thorn;am heofonlican brydguman.</s>
<s xml:id="T06760018700" n="14.279.19">&THORN;a for&thorn;on sona swa hire gem&aelig;cca w&aelig;s for&eth;fered, heo wearp <corr>hire</corr> fram &thorn;am woruldlican hade &amp; brohte hi sylfe to mynstre &amp; sealde to &thorn;eowdome &thorn;&aelig;s &aelig;lmihtigan Godes to &thorn;&aelig;re cyrcan &thorn;&aelig;s eadigan apostolas sancte Petres.</s>
<s xml:id="T06760018800" n="14.279.22">&amp; heo &thorn;a &thorn;&aelig;r wunode manege g&aelig;r abysgod in hire gebedum mid mycelre bilwitnesse hire heortan &amp; eac gefremede &amp; d&aelig;lde &thorn;earfendum mannum manigfealde &amp; rummode gife &aelig;lmessan.</s>
<s xml:id="T06760018900" n="14.279.24">&amp; &thorn;a se &aelig;lmihtiga God &thorn;&aelig;t geteohhode, &thorn;&aelig;t he wolde agyldan for hire gewinnum &thorn;a ecan mede, heo wear&eth; &thorn;a gestanden on &thorn;a breost mid cancre &thorn;&aelig;re wunde.</s>
<s xml:id="T06760019000" n="14.279.27">Witodlice heo h&aelig;fde hire to gewunan, &thorn;&aelig;t symble on niht beforan hire reste stodon II candelstafas, &amp; on &thorn;am w&aelig;ron leoht byrnende, for&thorn;on &thorn;e heo w&aelig;s aa &thorn;&aelig;s leohtes freond &amp; onscunode ealle &thorn;ing nall&aelig;s &thorn;&aelig;t an &thorn;a gastlican &thorn;ystru.</s>
<s xml:id="T06760019100" n="14.280.3">Witodlice &thorn;a gelamp hit sume niht, &thorn;&aelig;t heo l&aelig;g gesw&aelig;nced mid &thorn;&aelig;re ylcan untrumnesse &thorn;&aelig;s cancres.</s>
<s xml:id="T06760019200" n="14.280.4">&THORN;a f&aelig;ringa geseah heo &thorn;one eadigan apostol sanctum Petrum standan betweoh &thorn;am candelstafum beforan hire r&aelig;ste.</s>
<s xml:id="T06760019300" n="14.280.6">Witodlice heo ne ondred hire naht ne n&aelig;s abregd, ac of &thorn;&aelig;re lufan his tocymes genam hire &thorn;a b&aelig;ldo in &amp; blissiende gefeah &amp; &thorn;us cw&aelig;&eth; to him: min hlaford, w&aelig;ron me nu forgifene mine synna?</s>
<s xml:id="T06760019400" n="14.280.9">&THORN;a bycnode he to hyre mid onhyldum heafde swy&thorn;e fremsumlicre ansyne, swa he ealling by&eth;, &amp; &thorn;us cw&aelig;&eth; hi syndon &thorn;e forgifene.</s>
<s xml:id="T06760019500" n="14.280.11">Ac cum nu hra&thorn;e to me.</s>
<s xml:id="T06760019600" n="14.280.11">Ac for&thorn;on &thorn;e heo Galla &thorn;&aelig;t Godes mennen lufode gefyrn in &thorn;am mynstre ane nunnan ofer &thorn;a o&thorn;re, &thorn;e in &thorn;am mynstre w&aelig;ron, heo &thorn;a for&thorn;on hra&thorn;e &thorn;as word spr&aelig;c &amp; cw&aelig;&eth;: ic &thorn;e bidde, min hlaford, &thorn;&aelig;t min swuster Benedicta mote mid me cuman.</s>
<s xml:id="T06760019700" n="14.280.15">&THORN;a andswarede he hire &amp; cw&aelig;&eth;: nese; ac seo cym&eth; mid &thorn;e, &thorn;e ic &thorn;e nu nemne &amp; cy&thorn;e, &amp; seo &thorn;e &thorn;u nu biddest, by&thorn; &thorn;e &aelig;fterfylgende on &thorn;am &thorn;rittigo&thorn;an d&aelig;ge &thorn;inre for&eth;fore.</s>
<s xml:id="T06760019800" n="14.280.18">Witodlice gefyldum &thorn;isum wordum seo gesih&thorn; &thorn;&aelig;s apostolas, &thorn;e hire &aelig;t stod &amp; to spr&aelig;c, w&aelig;s aweg al&aelig;ded.</s>
<s xml:id="T06760019900" n="14.280.19">&amp; heo &thorn;a Galla &thorn;&aelig;t Godes mennen, sona la&thorn;ode to hire &thorn;a moder &amp; hl&aelig;fdian eallre gesomnunge &amp; hire &thorn;a s&aelig;de, hw&aelig;t heo geseah &amp; hw&aelig;t heo gehyrde.</s>
<s xml:id="T06760020000" n="14.280.22">&amp; &thorn;a &thorn;&aelig;s &thorn;riddan d&aelig;ges heo w&aelig;s for&eth;fered mid &thorn;&aelig;re ylcan swuster, &thorn;e hire se apostol bebead, &amp; seo, &thorn;e heo self ab&aelig;d, hire w&aelig;s &aelig;fterfylgende &thorn;y &thorn;rytteogo&thorn;an d&aelig;ge.</s>
<s xml:id="T06760020100" n="14.280.24">Witodlice, Petrus, &thorn;&aelig;t w&aelig;s eall &thorn;us geworden &amp; nu git wuna&thorn; &thorn;&aelig;t gemynd in &thorn;am mynstre, &amp; hit is &thorn;&aelig;r &thorn;us gef&aelig;stnod, for&thorn;on &thorn;e &thorn;a foregangendan hl&aelig;fdian gewunodon, &thorn;&aelig;t hi hit &thorn;&aelig;r gelomlice s&aelig;don &amp; rehton smea&thorn;ancellice &thorn;am gingrum mannum, &amp; nu &thorn;a gingran nunnan, &thorn;e &thorn;&aelig;r syndon, hit recca&eth; swa gewislice, efne swylce hi on &thorn;a ylcan tid &thorn;ysum mycclan wundre hi selfe &aelig;t w&aelig;ron.</s>
<s xml:id="T06760020200" n="15.281.3">Eac us is to witane betweoh o&eth;rum wisum, &thorn;&aelig;t hit full oft gelimpe&thorn;, <corr>&thorn;onne</corr> &thorn;a sawla ut ga&eth; of &thorn;am lichaman &thorn;ara gecorenra manna, &thorn;&aelig;t &thorn;&aelig;r gewuna&thorn; eac hwilum, &thorn;&aelig;t &thorn;&aelig;r by&thorn; ypped &amp; gehyred seo wynsumnes &amp; dream &thorn;&aelig;s heofonlican lofes, to &thorn;on &thorn;&aelig;t hi ne gefelan to une&thorn;elice &amp; ge&thorn;olian &thorn;&aelig;t gedal &thorn;&aelig;re sawle fram &thorn;am lichaman, &thorn;onne heo gehyre&thorn; swi&thorn;e bli&eth;elice &thorn;one heofonlican dream.</s>
<s xml:id="T06760020300" n="15.281.9">Be &thorn;on eac ic geman me sylfne secgan in &thorn;am trahte &thorn;&aelig;s godspelles, &thorn;e ic wrat, &thorn;&aelig;t in &thorn;am portice, &thorn;urh &thorn;one lige&thorn; se weg to &thorn;&aelig;s eadigan Clementes cyrican &aelig;lcum &thorn;&aelig;ra manna, &thorn;e &thorn;a cyrcan secan wile, &thorn;&aelig;r w&aelig;s sum man on symbel, &thorn;&aelig;s nama w&aelig;s Seruulus, &thorn;one ic ne tweoge eac na, &thorn;&aelig;t &thorn;u &thorn;e sylf gemunan m&aelig;ge.</s>
<s xml:id="T06760020400" n="15.281.13">Witodlice se w&aelig;s &thorn;earfa woruldlicra &aelig;hta, &amp; he w&aelig;s on his geearnungum s&aelig;lig.</s>
<s xml:id="T06760020500" n="15.281.14">&THORN;one tolysde &amp; gebrocode seo lange mettrumnes.</s>
<s xml:id="T06760020600" n="15.281.15">So&eth;lice a sy&eth;&eth;an we hine &aelig;rest cu&eth;on, he l&aelig;g lama &thorn;&aelig;r o&eth; &aelig;nde his lifes.</s>
<s xml:id="T06760020700" n="15.281.16">Hw&aelig;t wille ic ma secgan buton swa hit w&aelig;s, &thorn;&aelig;t he ne mihte n&aelig;fre of his reste arisan, &thorn;&aelig;t he upp as&aelig;te, ne n&aelig;fre he hine sylfne on o&eth;re sidan onhylde.</s>
<s xml:id="T06760020800" n="15.281.20">Ac &thorn;ysum w&aelig;s &aelig;t his moder &amp; his bro&thorn;er to &thorn;egnienne, &amp; swa hw&aelig;t swa hi onfon mihte &amp; begyton of manna &aelig;lmessum, eall &thorn;&aelig;t he mid heora handum &thorn;earfum d&aelig;ldon.</s>
<s xml:id="T06760020900" n="15.281.22">Ne cu&thorn;e he n&aelig;nige bocstafas, ac swa &thorn;eah he gebohte him sylfum &thorn;a bec &thorn;&aelig;s halgan gewrites, &amp; gehwylce &aelig;wf&aelig;ste men, &thorn;a &thorn;e he &thorn;onne gefeormode in his huse, b&aelig;d &thorn;a, &thorn;&aelig;t man geornlice r&aelig;dde &thorn;a bec beforan him.</s>
<s xml:id="T06760021000" n="15.281.25">&THORN;a &aelig;t nehstan w&aelig;s hit geworden, &thorn;&aelig;t he &aelig;fter gemete fullmedomlice geleornode &thorn;&aelig;t halige gewrit, &amp;, swa swa ic &aelig;r s&aelig;de, he ne cu&eth;e eallinga n&aelig;nige bocstafas.</s>
<s xml:id="T06760021100" n="15.282.3">&amp; he &thorn;a &aelig;t nehstan ongan in &thorn;am sare symble secgan Gode &thorn;ancas, mid ymnum &amp; herenessum dagum &amp; nihtum he hine metegode to Godes lofe.</s>
<s xml:id="T06760021200" n="15.282.5">Ac &thorn;a &thorn;a eallunga seo tid neal&aelig;hte, &thorn;&aelig;t him sceolde beon geleanod his swa mycelre &thorn;rowunge &amp; ge&thorn;yldes, &thorn;a gehwearf &thorn;ara leoma sar to his inno&thorn;um.</s>
<s xml:id="T06760021300" n="15.282.7">&amp; &thorn;a &thorn;a he ong&aelig;t eallinga, &thorn;&aelig;t he w&aelig;s neah his dea&eth;e, he b&aelig;d &thorn;a &aelig;l&thorn;eodigan weras &amp; eac &thorn;a o&thorn;re his leode, &thorn;a he gefeormod h&aelig;fde &amp; &thorn;&aelig;r underfangene w&aelig;ron in &thorn;am cumena husum, &thorn;&aelig;t hi arison &amp; mid him sungon for &thorn;&aelig;re bade his &aelig;ndes &amp; for&eth;geleorodnesse.</s>
<s xml:id="T06760021400" n="15.282.11">&amp; he &thorn;a eac sylfa swa sweltende mid &thorn;am o&thorn;rum bro&eth;rum sang his sealmas.</s>
<s xml:id="T06760021500" n="15.282.12">&THORN;a f&aelig;ringa styrde he &thorn;am stefnum &thorn;ara singendra &amp; mid fyrhte mycelre clypunge &thorn;us cw&aelig;&eth;: geswigia&eth;.</s>
<s xml:id="T06760021600" n="15.282.14">Cwe&thorn;e ge, &thorn;&aelig;t ge ne hyran, hu manige dreamas &amp; lofsangas nu hleo&thorn;ria&thorn; in heofonum?</s>
<s xml:id="T06760021700" n="15.282.15">&amp; &thorn;a &thorn;a he to &thorn;am ylcan lofsangum, &thorn;e he in his mode gehyrde, a&thorn;enede &amp; gebigde his heortan eare, &thorn;a seo sawl w&aelig;s alysed &amp; geleo&eth;od of &thorn;am lichaman.</s>
<s xml:id="T06760021800" n="15.282.18">&THORN;a witodlice ut gangendre &thorn;&aelig;re sawle of &thorn;am lichaman &thorn;&aelig;r wear&eth; swa mycclu wynsumnes &thorn;&aelig;s &aelig;&thorn;elestan stences tostrogden &amp; togoten geond eall &thorn;&aelig;t hus, swa &thorn;&aelig;t ealle, &thorn;a &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, w&aelig;ron gefylde mid unge&aelig;htendlicre wynsumnesse &thorn;&aelig;s swetan stences.</s>
<s xml:id="T06760021900" n="15.282.21">&amp; &thorn;a &thorn;urh &thorn;&aelig;t ong&aelig;ton hi openlice, &thorn;&aelig;t &thorn;a sawle &thorn;a englas underfengon &amp; hi &thorn;a gel&aelig;ddon mid lofsangum to heofonum.</s>
<s xml:id="T06760022000" n="15.282.23">So&thorn;lice &thorn;&aelig;re wisan ure munuc sum w&aelig;s &thorn;&aelig;r betweoh, se leofa&eth; nu gyt &amp; eac gewuna&eth;, &thorn;&aelig;t he geneahhe cy&thorn;e&thorn; mid mycclum heafe &amp; wope, &thorn;&aelig;t &thorn;onne swa lange swa hi &thorn;one lichaman sealdon his byrgene &amp; hine byrigdon, swa hit &thorn;eaw is, &thorn;&aelig;t n&aelig;fre on &thorn;am fyrste gewite fram heora nosum seo wynsumnes &amp; bletsung &thorn;&aelig;s swetan stences.</s>
<s xml:id="T06760022100" n="16.283.1">Eac ic gemune, Petrus, me sylfne secgan &thorn;as wisan in &thorn;am godspelles trahtum, &thorn;e ic sylf awrat, &amp; &thorn;is wundor me &thorn;&aelig;t s&aelig;de Speciosus min efenm&aelig;ssepreost, &thorn;&aelig;t he sylfa &thorn;as wisan wiste, &thorn;&aelig;t on &thorn;&aelig;re tide, &thorn;e ic &thorn;&aelig;t mynster gesohte, w&aelig;re sum eald wif, &thorn;&aelig;re nama w&aelig;s Redempta, seo in halgum munuchade in &thorn;issere ylcan byrig wunode a on symbel neah sancte Marian cyrican &thorn;&aelig;re eadigan &amp; &thorn;&aelig;re cl&aelig;nan f&aelig;mnan.</s>
<s xml:id="T06760022200" n="16.283.7">So&eth;lice seo w&aelig;s &thorn;inen Herundies &thorn;&aelig;re f&aelig;mnan, seo is s&aelig;gd, &thorn;&aelig;t heo w&aelig;re weaxende mid mycclum m&aelig;gnum &amp; gel&aelig;dde hi sylfe in ancorlif in &thorn;am westenum, &thorn;e syndon bufan Prenostinus &thorn;am muntum.</s>
<s xml:id="T06760022300" n="16.283.10">&amp; mid &thorn;yssere Redemtan w&aelig;ron symble twa &thorn;inena eac on munuchade; o&thorn;er hatte Romula, &amp; seo o&thorn;ru nu gyt leofa&eth;, &thorn;a ic cann on ansyne &amp; ne can na hire naman.</s>
<s xml:id="T06760022400" n="16.283.12">Witodlice hi &thorn;reo w&aelig;ron &thorn;&aelig;r samod wuniende on anre stowe &amp; &thorn;a w&aelig;ron symble fulle mid &thorn;am welum heora &thorn;eawa, &amp; &thorn;onne hw&aelig;&thorn;re woruldlicra &aelig;hta hi l&aelig;ddon &thorn;earfendlic lif.</s>
<s xml:id="T06760022500" n="16.283.15">&THORN;a seo Romula, be &thorn;&aelig;re ic &aelig;r bufan spr&aelig;c, eode beforan &thorn;am o&eth;rum hire geferum, &thorn;e ic eac ymb spr&aelig;c, mid mycclum geearnungum &thorn;&aelig;s cl&aelig;nan lifes.</s>
<s xml:id="T06760022600" n="16.283.17">Witodlice seo w&aelig;s wundorlicre ge&thorn;ylde man &amp; healicre hyrsumnesse, heo w&aelig;s hyrde hire mu&eth;es swigiange &amp; symble swi&eth;e geornfull to &thorn;am gewunan &thorn;&aelig;s singalan gebedes.</s>
<s xml:id="T06760022700" n="16.283.20">Ac swa swa hit full oft gelimpe&eth;, &thorn;&aelig;t &thorn;a &thorn;e eallinga men wena&eth;, &thorn;&aelig;t hi fullmedome syn, hi &thorn;onne gyt hw&aelig;thugu fullfremedra wisena nabba&eth; beforan &thorn;am eagum &thorn;&aelig;s hean cr&aelig;ftigan, swa swa hit eac full oft gelimpe&thorn;, &thorn;&aelig;t we unl&aelig;redan, &thorn;onne we sceawia&eth; &thorn;a inseglu &amp; onlicnessa, &thorn;e &thorn;onne gyt fullfremedlice ne beo&eth; agrafene, we &thorn;onne eac heria&eth; &thorn;a, swylce hi syn fullmedomlice geworhte.</s>
<s xml:id="T06760022800" n="16.283.25">&amp; he &thorn;onne gyt se cr&aelig;ftga sceawa&eth; &amp; sme&eth;a&eth;, he gehyre&thorn;, &thorn;&aelig;t hi beo&eth; geherede, &amp; swa &thorn;eah he ne blinne&thorn;, &thorn;&aelig;t he betriende bete &thorn;a &amp; efnette: swa &thorn;eos Romula, be &thorn;&aelig;re ic &aelig;r s&aelig;de, w&aelig;s gestelled adle &amp; mid lichamlicre mettrumnesse seonode laman legre <corr>&amp;</corr> manege g&aelig;r w&aelig;s hleoniende in hire bedde.</s>
<s xml:id="T06760022900" n="16.284.3">Forneah heo w&aelig;s tolysed on &aelig;lcum biggange &thorn;&aelig;re leo&eth;a, &amp; na swa &thorn;eah hw&aelig;&thorn;re &thorn;as ylcan brocu Romulan mod gel&aelig;ddon to &aelig;nigum unge&thorn;ylde.</s>
<s xml:id="T06760023000" n="16.284.5">Witodlice hire w&aelig;ron gewordene &thorn;a &aelig;wyrdlan selfe hire leoma, &thorn;e heo &thorn;rowode, to w&aelig;stmum &amp; to ecan godra weorca &amp; m&aelig;gna, for&thorn;on swa myccle geornlicor &amp; ymbhydiglicor heo beeode symble hire gebedu, swa swa heo ma gefelde, &thorn;&aelig;t heo ne mihte n&aelig;nigra &thorn;inga aht elles don.</s>
<s xml:id="T06760023100" n="16.284.9">&THORN;a sume nihte cigde heo &thorn;a ylcan Redemtan &thorn;&aelig;t ealde wif, ymb &thorn;a ic w&aelig;s &aelig;r sprecende, &thorn;&aelig;t heo fedde &thorn;a twa &thorn;inenna mid hire sylfre on anre stowe, &amp; heo &thorn;a Romula cw&aelig;&eth; &thorn;us to hire: cum la moder hider.</s>
<s xml:id="T06760023200" n="16.284.12">&amp; heo &thorn;a sona Redemta aras &amp; &thorn;ider eode mid &thorn;&aelig;re &thorn;inenne, &thorn;e ic &aelig;r s&aelig;de &thorn;&aelig;t ic on ansyne can, &thorn;eh ic hire naman ne cunne.</s>
<s xml:id="T06760023300" n="16.284.14">&amp; hi &thorn;a buta s&aelig;don &thorn;as word, &amp; manegum mannum wear&eth; cu&thorn; &thorn;eos ilce wise, &amp; eac swylce ic sylfa hi ongeat &amp; geacsode on &thorn;a ylcan tid, &thorn;&aelig;t ymbe midde niht, &thorn;a &thorn;a &thorn;a wif stodon &aelig;t Romulan licgendre on hire r&aelig;ste, &thorn;a f&aelig;ringa wear&thorn; &thorn;&aelig;r leoht ons&aelig;nded of heofonum &amp; gefylde eall &thorn;&aelig;t f&aelig;c &thorn;&aelig;re cytan.</s>
<s xml:id="T06760023400" n="16.284.19">&amp; &thorn;a se leoma swa mycelre beorhtnesse ascan to &thorn;on swy&thorn;e, &thorn;&aelig;t he geteah mid ungew&aelig;ndedlicre fyrhtu &thorn;a heortan &thorn;ara &aelig;tstandendra wifa, &amp; &thorn;a awundrode eall se lichama in &thorn;am wifum, swa swa hi sylfe &aelig;fter &thorn;an s&aelig;don, &amp; hi swa &thorn;eah &thorn;&aelig;r sylfe gewunodon in &thorn;&aelig;re <corr>f&aelig;rlican</corr> wafunge.</s>
<s xml:id="T06760023500" n="16.284.23">&THORN;a witodlice ongan &thorn;&aelig;r beon gehyred swy&thorn;e mycel sweg &amp; hleo&eth;or, swylce &thorn;&aelig;r w&aelig;re sum mycel m&aelig;nig in gangende, &amp; seo duru w&aelig;s <corr>onstyred</corr> in &thorn;&aelig;re cytan, efne swylce &thorn;&aelig;r &thorn;runge mycel werod &thorn;ara in gangendra, &amp; eac, &thorn;&aelig;s &thorn;e &thorn;a wif s&aelig;don, &thorn;&aelig;t hi ong&aelig;ton &thorn;&aelig;r mycele m&aelig;nigo in gan.</s>
<s xml:id="T06760023600" n="16.285.1">&amp; hi &thorn;a for &thorn;&aelig;re mycelnesse &thorn;&aelig;s eges &amp; &thorn;&aelig;s leohtes ne mihton naht geseon, for&thorn;on &thorn;e heora eagan seo myccle fyrhto forsette, &amp; eac seo beorhtnes swa mycles leohtes hi gesw&aelig;ncte.</s>
<s xml:id="T06760023700" n="16.285.4">&THORN;a sona, &thorn;&aelig;s &thorn;e hi s&aelig;don, &thorn;&aelig;t mycle leoht w&aelig;s &aelig;fterfylgende wundorlices stences &aelig;&thorn;m &amp; bletsung, swa &thorn;&aelig;t &thorn;ara wifa mod, &thorn;e &thorn;&aelig;t ufan cumende leoht &aelig;r abregde, seo wynsumnes &thorn;&aelig;s stences hi eft gehyrte &amp; afrefrode.</s>
<s xml:id="T06760023800" n="16.285.7">&amp; eac &thorn;a &thorn;a hi ne mihton adreogan &thorn;&aelig;t m&aelig;gn &thorn;&aelig;re beorhtnesse, seo ylce Romula ongan frefrian Redemptan &thorn;&aelig;t ealde wif, seo w&aelig;s &aelig;t hire standende &amp; eac bifiende, &amp; seo w&aelig;s eac lareow hyra &thorn;eawa, &amp; cw&aelig;&eth; to hire mid bli&eth;re stefne: &thorn;u Redempta min moder, ne ondr&aelig;d &thorn;u &thorn;e; na ne swelte ic na gyt.</s>
<s xml:id="T06760023900" n="16.285.12">&amp; &thorn;a &thorn;a heo &thorn;is gelomlice cw&aelig;&eth;, styccm&aelig;lum swa f&aelig;gre &thorn;&aelig;t leoht wear&eth; wi&eth;togen, &thorn;e &aelig;r w&aelig;s ufan ons&aelig;nded, ac swa &thorn;eah se st&aelig;nc, se &thorn;&aelig;r &aelig;fter com for&eth;, &thorn;urhwunode in &thorn;am huse.</s>
<s xml:id="T06760024000" n="16.285.15">&amp; swa se &aelig;ftra d&aelig;g &amp; se &thorn;ridda aeode, &thorn;&aelig;t symble &thorn;&aelig;r wunode seo tostregde bletsung &amp; wynsumnes &thorn;&aelig;s swetan stences.</s>
<s xml:id="T06760024100" n="16.285.17">&THORN;a &thorn;&aelig;re feor&eth;an nihte gecigde seo ilce Romula eft &thorn;a hire lareow Redemptan, &amp; &thorn;a &thorn;&aelig;re to cumendre heo gewilnode hire wegnestes, &thorn;&aelig;t is husl, &amp; heo &thorn;a &thorn;am onfeng &amp; &thorn;&aelig;t ge&thorn;igde.</s>
<s xml:id="T06760024200" n="16.285.19">Ac na &thorn;a gyt hw&aelig;&thorn;re seo ilce Redempta ne seo hire o&eth;ru &thorn;inen gewitan woldon fram Romulan licgendre on hire reste.</s>
<s xml:id="T06760024300" n="16.285.21">&THORN;a s&aelig;mninga in &thorn;am wor&eth;ige beforan &thorn;&aelig;re cytan dura stodon II &thorn;reatas singende, &amp;, &thorn;&aelig;s &thorn;e &thorn;a wif s&aelig;d on, hi tocneowon &amp; tosceodon &thorn;a hadas of &thorn;am stefnum &thorn;&aelig;s sealmsanges; &aelig;rest hit ongunnon &thorn;a weras, &amp; &thorn;onne andswarodon &thorn;a wif heom.</s>
<s xml:id="T06760024400" n="16.285.24">&amp; &thorn;a &thorn;a &thorn;&aelig;r w&aelig;s gegearwod se dream &thorn;&aelig;re heofonlican &thorn;egnunge beforan &thorn;am durum hire cytan, seo halige sawl w&aelig;s &thorn;a onlysed &amp; aleo&eth;od of &thorn;am lichaman.</s>
<s xml:id="T06760024500" n="16.285.27">&amp; so&eth;lice &thorn;&aelig;re gel&aelig;dedre to heofonum swa myccle ufur swa hi gestigon &thorn;a &thorn;reatas &thorn;&aelig;re singendra mid &thorn;&aelig;re sawle, swa myccle li&thorn;elicor &amp; myriglicor w&aelig;s gehyred se sealmsang &thorn;am gehyrendum, efne o&thorn; &thorn;&aelig;t &thorn;&aelig;s ylcan sealmsanges hleo&eth;or &amp; dream &amp; eac seo wynsumnes &thorn;&aelig;s swetan stences wear&eth; swa afyrred in &thorn;one heofon &amp; ge&aelig;ndod &thorn;am, &thorn;e hine &aelig;r gesawon &amp; ong&aelig;ton.</s>
<s xml:id="T06760024600" n="17.286.5">Eac hit gelamp full oft, &thorn;&aelig;t to frofre &thorn;&aelig;re ut gangendan sawle of lichaman se ordfruma sylf &amp; edleaniend &thorn;&aelig;s ecan lifes gewuna&eth;, &thorn;&aelig;t he hine &aelig;teowe&thorn;.</s>
<s xml:id="T06760024700" n="17.286.7">Be &thorn;on ic gemune, &thorn;&aelig;t ic s&aelig;gde in &thorn;am folclarum &thorn;&aelig;s godspelles, &thorn;e ic trahtode, be Tassillan minre fa&eth;an.</s>
<s xml:id="T06760024800" n="17.286.8">&amp; ic nu eft recce be hire, &thorn;&aelig;t seo weox &amp; &thorn;eah betweoh hire o&eth;er twam sweostrum to heahnesse &thorn;&aelig;s haligdomes &aelig;g&eth;er ge mid &thorn;am m&aelig;gne &thorn;&aelig;s singalan gebedes ge mid st&aelig;&thorn;&thorn;ignesse &amp; synderlicnysse &thorn;&aelig;s f&aelig;stenes.</s>
<s xml:id="T06760024900" n="17.286.12">Witodlice &thorn;yssere &aelig;teowde &thorn;urh gesih&thorn;e Felix min eldra f&aelig;der, se w&aelig;s biscop &thorn;issere Romaniscan cyrcan, &amp; hire &thorn;a gecy&thorn;de &thorn;a wic &amp; eardungstowe &thorn;&aelig;re ecan beorhtnesse &thorn;us cwe&thorn;ende: cum to me, for&thorn;on ic &thorn;e underfo in &thorn;&aelig;s leohtes wic.</s>
<s xml:id="T06760025000" n="17.286.15">&amp; heo &thorn;a sona &thorn;y &aelig;fterfylgendan d&aelig;ge w&aelig;s mid feferadle ge&thorn;read, &amp; heo becom to hire &aelig;nded&aelig;ge.</s>
<s xml:id="T06760025100" n="17.286.17">&amp; swa swa hit &thorn;eaw is, &thorn;&aelig;t to &aelig;&thorn;elum werum &amp; wifum manige m&aelig;n hi gesomnia&eth;, to &thorn;on &thorn;&aelig;t hi frefrian heora &thorn;a nehstan frynd, swa eac swylce on &thorn;a ylcan tid hire for&eth;fore &thorn;ider comon manige weras &amp; wif &amp; ymbstodon utan hire reste.</s>
<s xml:id="T06760025200" n="17.286.20">&THORN;a f&aelig;ringa locode heo uppweardes &amp; geseah &thorn;one h&aelig;lend &thorn;ider cuman to hire, &amp; &thorn;a mid micclum ege &amp; &thorn;rean ongan clypian to &thorn;am ymbstandendum &amp; &thorn;us cwe&thorn;an: ga&thorn; la aweg, ga&eth; la aweg.</s>
<s xml:id="T06760025300" n="17.286.23">Her com se h&aelig;lend.</s>
<s xml:id="T06760025400" n="17.286.23">&amp; &thorn;a &thorn;a heo beheold &thorn;one h&aelig;lend, &thorn;e heo geseah, seo halige sawl ferde of &thorn;am lichaman.</s>
<s xml:id="T06760025500" n="17.286.25">&amp; &thorn;a f&aelig;ringa w&aelig;s &thorn;&aelig;t hus eall gefylled mid swa mycclum stence &thorn;&aelig;s wundorlican stences, swa &thorn;&aelig;t seo wynsumnes gecy&thorn;de &thorn;&aelig;s stences eallum &thorn;am, &thorn;e &thorn;&aelig;r w&aelig;ron, &thorn;&aelig;t &thorn;ider com se ordfruma sylf &amp; scyppend eallra wynsumnesse.</s>
<s xml:id="T06760025600" n="17.287.2">So&eth;lice &thorn;a &thorn;a hire lichama w&aelig;s nacod to &thorn;weanne, swa swa hit &thorn;eaw is, &thorn;&aelig;t man deadum mannum don sceall, hire w&aelig;s aweaxen swa aheardod hyd swylce olfendan on &thorn;am earmum &amp; on &thorn;am cneowum for &thorn;am gewunan &thorn;&aelig;s langan &amp; &thorn;&aelig;s singalan gebedes, &amp; &thorn;a gecy&eth;de se deada lichama, hw&aelig;t hire gast on symbel hogode, &thorn;a &thorn;a heo lifgende w&aelig;s.</s>
<s xml:id="T06760025700" n="18.287.8">Eac ic na geswigie &thorn;is ne ne hele &thorn;e, Petrus, &thorn;&aelig;t se forecwedena Probus se Godes &thorn;eow gewunode, &thorn;&aelig;t he me s&aelig;de be his agenre swuster anum lytlum m&aelig;gdene, <corr>&thorn;&aelig;re</corr> nama w&aelig;s Musa.</s>
<s xml:id="T06760025800" n="18.287.10"> <corr>He</corr> cw&aelig;&eth;, &thorn;&aelig;t sumre nihte hire w&aelig;re ywed &thorn;urh gesih&eth;e seo halige Godes moder &amp; f&aelig;mne sancta Maria, &amp; &thorn;&aelig;t heo t&aelig;hte &thorn;am m&aelig;gdene hire efenealde m&aelig;gdenu in hwitum hr&aelig;glum.</s>
<s xml:id="T06760025900" n="18.287.13">&THORN;a &thorn;uhte hire, &thorn;&aelig;t hire lyste beon to &thorn;am m&aelig;gdenum ge&thorn;eoded, &amp; swa &thorn;eah heo ne dorste hi sylfe to &eth;am ge&thorn;eodan.</s>
<s xml:id="T06760026000" n="18.287.15">&THORN;a w&aelig;s heo geacsod mid &thorn;&aelig;re eadigan sancta Marian stefne &thorn;&aelig;re cl&aelig;nan f&aelig;mnan, hw&aelig;&thorn;er heo wolde mid &thorn;am m&aelig;gdenum beon &amp; lifian in hire hyrsumnesse &amp; &thorn;egnunge.</s>
<s xml:id="T06760026100" n="18.287.18">&THORN;&aelig;t ilce m&aelig;den hire andswarode &amp; cw&aelig;&eth;: ic wille lustlice.</s>
<s xml:id="T06760026200" n="18.287.18">&THORN;a onfeng heo &thorn;is bebod &aelig;t &thorn;&aelig;re eadigan sancta Marian, &thorn;&aelig;t heo naht ofer &thorn;&aelig;t ne dyde leohtlices ne m&aelig;gdenlicre wisan o&eth;&eth;e merwelicre, ac &thorn;&aelig;t heo forh&aelig;fde hi sylfe fram unnyttum hleahtre &amp; plegan, &amp; &thorn;us cw&aelig;&eth;, &thorn;&aelig;t heo on gewis wiste, &thorn;&aelig;t heo sceolde cuman betweoh &thorn;a ylcan f&aelig;mnan, &thorn;e heo &aelig;r geseah, &thorn;y &thorn;rytego&eth;an d&aelig;ge to hire &thorn;egnunge &amp; hyrsumnesse.</s>
<s xml:id="T06760026300" n="18.287.24">Witodlice gesewenum &thorn;isum wisum &thorn;&aelig;t m&aelig;gden <corr>w&aelig;s</corr> onw&aelig;nded &amp; oncyrred <corr>on</corr> eallum hire &thorn;eawum &amp; afyrde fram hire sylfre mid mycelre gest&aelig;&thorn;&thorn;ignesse ealle &thorn;a leohtnesse &amp; plegan &thorn;&aelig;s m&aelig;gdenlican lifes.</s>
<s xml:id="T06760026400" n="18.288.3">Mid &thorn;y hire magas wundredon, &thorn;&aelig;t heo w&aelig;s swa onw&aelig;nded fram &thorn;am ealdum &thorn;eawum, &amp; hi ascodon, forhwan &thorn;&aelig;t w&aelig;re, &thorn;a s&aelig;de &thorn;&aelig;t m&aelig;den sona ealle &thorn;a wisan, &thorn;e hire bebead seo halige Godes moder, &amp; eac &thorn;&aelig;t cy&eth;de, hwylce d&aelig;ge heo w&aelig;re farende to &thorn;egnunge &amp; hyrsumnesse &thorn;&aelig;re eadigan f&aelig;mnan sancta Marian.</s>
<s xml:id="T06760026500" n="18.288.7">&THORN;a &aelig;fter &thorn;y V &amp; twentig&eth;an d&aelig;ge heo wear&eth; ge&thorn;read mid feferadle, &amp; &thorn;a on &thorn;am &thorn;rittig&eth;an d&aelig;ge, &thorn;a seo tid neal&aelig;hte hire for&eth;fore, heo geseah hire to cuman &thorn;a ylcan Godes moder mid &thorn;am f&aelig;mnum, &thorn;e heo &aelig;r &thorn;urh gesih&eth;e geseah.</s>
<s xml:id="T06760026600" n="18.288.11">&THORN;a so&eth;lice gecigde sancta Maria, &amp; heo &thorn;a mid geborgenum &amp; betynedum eagum hire andswarode &amp; ongan mid hludre stefne clypian &amp; &thorn;us cwe&eth;an: nu ic cume, min hl&aelig;fdige, nu ic cume, min hl&aelig;fdige.</s>
<s xml:id="T06760026700" n="18.288.14">Eac swylce in &thorn;&aelig;re stefne heo ag&aelig;f hire gast &amp; ut ferde mid &thorn;am halgum f&aelig;mnum of &thorn;am f&aelig;mnendlican lichaman, &thorn;e heo &aelig;r in <corr>eardiende</corr> w&aelig;s.</s>
<s xml:id="T06760026800" n="18.288.16">Petrus cw&aelig;&eth;: nu &thorn;is manna cyn eall forneah is under&thorn;eoded &thorn;am manegum &amp; unarimedum uncystum &thorn;issere worulde, ic wene for&thorn;on, &thorn;&aelig;t se m&aelig;sta d&aelig;l &thorn;&aelig;re uplican Hierusalem scule beon gefylled of lytlum cnihtum &amp; geongum cildum.</s>
<s xml:id="T06760026900" n="19.288.21">Gregorius him andswarode: &thorn;eh &thorn;e hit sy to gelyfenne, &thorn;&aelig;t ealle &thorn;a gefullwudan cildru, &thorn;e in heora cildhade swelta&eth;, moton gan in &thorn;&aelig;t heofonlice rice, &thorn;onne hw&aelig;&thorn;re nis hit na to gelyfanne, &thorn;&aelig;t ealle &thorn;a <corr>geongan</corr> men, &thorn;e sprecan magon, moton gan to &eth;am heofonlican ricum, for&thorn;on wel manigum geongum mannum by&eth; belocen fram heora magum se ingang &thorn;&aelig;s heofonlican rices, gif hi beo&eth; yfle &amp; gymeleaslice afedde.</s>
<s xml:id="T06760027000" n="19.289.2">So&eth;lice hit gelamp nu unfyrn, &thorn;&aelig;t sum wer in &thorn;yssere ylcan byrig, se w&aelig;s swi&thorn;e cu&thorn; eallum mannum, se h&aelig;fde &aelig;nne sunu nu for &thorn;rym g&aelig;rum, &amp; se w&aelig;s, &thorn;&aelig;s &thorn;e ic wene, V wintre, &thorn;one he lufode swi&thorn;e lichamlice &amp; fedde m&aelig;rwlice &amp; <corr>selfwillendlice</corr>.</s>
<s xml:id="T06760027100" n="19.289.5">&amp; &thorn;a se ylca cniht, &thorn;&aelig;s &thorn;e hit is me hefig to asecganne, sona gif him aht w&aelig;s on his mode wi&eth; &thorn;on &thorn;e he wolde, he gewunode, &thorn;&aelig;t he yfelsacode &thorn;&aelig;s &aelig;lmihtigan Godes m&aelig;gn&thorn;rym in wyrginge &amp; in wanunge &amp; in scinna ciginge &amp; in manegum gymeleaslicum wordum, &thorn;e steorleaslicu <corr>cildru</corr> gewunia&eth; to sprecane.</s>
<s xml:id="T06760027200" n="19.289.10">Se ylca in &thorn;issere byrig nu for &thorn;rym g&aelig;rum w&aelig;s mid cwylde &amp; mid wole drepen &amp; sl&aelig;gen, o&thorn; &thorn;&aelig;t he becom to his dea&eth;e.</s>
<s xml:id="T06760027300" n="19.289.12">&amp; &thorn;a &thorn;a he &aelig;rest gestilled w&aelig;s, hine nam se his f&aelig;der on bearm, swa swa us &thorn;a s&aelig;don, &thorn;e &thorn;&aelig;r andwearde w&aelig;ron, &thorn;&aelig;t se lytla cniht gesawe bifiendum eagum &thorn;a awyrgdan gastas cuman in to him.</s>
<s xml:id="T06760027400" n="19.289.15">&THORN;a ongan he clypian &thorn;us &amp; cwe&thorn;an: la, f&aelig;der, forstand me, la, f&aelig;der, forstand me.</s>
<s xml:id="T06760027500" n="19.289.16">&amp; &thorn;a swa clypiende he bigde his onsyne, swa &thorn;&aelig;t he wolde hine sylfne ahydan fram &thorn;am scuccum on his f&aelig;der bearme.</s>
<s xml:id="T06760027600" n="19.289.18">&THORN;a acsode se f&aelig;der &thorn;&aelig;t bifiende cild, hw&aelig;t him w&aelig;re, o&eth;&eth;e hw&aelig;t hit gesawe.</s>
<s xml:id="T06760027700" n="19.289.19">&THORN;a andswarode hit him &amp; cw&aelig;&eth;: her comon Sigelhearwan, &thorn;e willa&thorn; me geniman.</s>
<s xml:id="T06760027800" n="19.289.20">&amp; &thorn;a &thorn;a se lytla cniht &thorn;us cw&aelig;&eth;, he sona <corr>geyfelsacode</corr> &aelig;fter <corr>his</corr> ealdan un&thorn;eawe &thorn;one naman &thorn;&aelig;s &aelig;lmihtigan god&thorn;rymmes &amp; &thorn;a alet his sawle.</s>
<s xml:id="T06760027900" n="19.289.22">&amp; &thorn;a se &aelig;lmihtiga God gecy&eth;de in &thorn;am, for hwylcre scylde se cniht w&aelig;s geseald swylcum ehterum; for&thorn;on &thorn;e his f&aelig;der nolde hine gerihtan &thorn;a hwile &thorn;e he lifde &amp; gesund w&aelig;s, &amp; &thorn;a ylcan unl&aelig;ttu he let hine eft edniwian, &thorn;a &thorn;a he sweltende w&aelig;s &aelig;t his &aelig;nde, swa swa se &thorn;e lange &aelig;r w&aelig;s <corr>yfelsaciende</corr> &amp; swa &thorn;eah lifde gesund &thorn;urh &thorn;a ge&thorn;ylde &thorn;&aelig;re godcundnesse, &amp; swa &thorn;a &aelig;t nehstan &aelig;t his &aelig;nde yfelsacode &amp; on &eth;&aelig;re yfelsacunge swealt &thorn;urh &thorn;one dom &thorn;&aelig;re godcundnesse, to &thorn;on &thorn;&aelig;t se f&aelig;der mihte ongytan gewislice his agene scylde, &thorn;&aelig;t he forgymeleasode <corr>&thorn;a</corr> <corr>sawle</corr> his &thorn;&aelig;s lytlan suna, he <corr>ne</corr> fedde hellefyrum naht lytel synfullne.</s>
<s xml:id="T06760028000" n="19.290.5">Ac nu sume hwile, Petrus, we spr&aelig;con ymb unrote &amp; sariglice bysne; gehwyrfen we nu eft to &thorn;am bli&eth;um spr&aelig;cum, &thorn;e ic &aelig;r secgan ongann.</s>
<s xml:id="T06760028100" n="20.290.8">Eac ic ong&aelig;t, Petrus, &aelig;t &thorn;am fores&aelig;dan Probo &amp; eac &aelig;t o&thorn;rum &aelig;wf&aelig;stum werum, &thorn;e hit me s&aelig;don, &thorn;a spr&aelig;ce, &thorn;e ic ongan cy&eth;an &thorn;am, &thorn;e hit gehyran woldon, in &thorn;am folclarum &thorn;&aelig;s godspelles, &thorn;e ic wrat &amp; dihtode be &thorn;am arwyr&eth;an f&aelig;der Stephane.</s>
<s xml:id="T06760028200" n="20.290.11">Se w&aelig;s swylc wer, &thorn;&aelig;s &thorn;e se Probus s&aelig;de, &amp; manige o&eth;re eac &thorn;&aelig;t cy&eth;don, &thorn;&aelig;t he naht nolde agan on &thorn;ysum middanearde ne naht elles ne sohte butan &thorn;a &thorn;earfednesse ane for Gode.</s>
<s xml:id="T06760028300" n="20.290.14">He wolde ealling beon betweoh earfe&eth;um, &amp; he symble lufode &thorn;a ge&thorn;yldu.</s>
<s xml:id="T06760028400" n="20.290.15">He w&aelig;s fleonde ealling woruldlicra manna gemetinge &amp; symble gyrnde, &thorn;&aelig;t he w&aelig;re <corr>ge&aelig;mtigod</corr> to his gebede.</s>
<s xml:id="T06760028500" n="20.290.17">Be &thorn;am ic wille secgan an god his m&aelig;gnes, &thorn;&aelig;t of &thorn;am anum magon manegu god beon ongytene &thorn;&aelig;s halgan weres.</s>
<s xml:id="T06760028600" n="20.290.19">So&eth;lice se ylca Stephanus, &thorn;a &thorn;a he sume d&aelig;ge l&aelig;dde ham to his byrene &thorn;&aelig;t asnidene gerip, &thorn;e he &aelig;r mid his handa geseow, &amp; he n&aelig;fde naht elles mid his &eth;egnum to ealles g&aelig;res andlyfne to brucanne, &thorn;a sum swi&eth;e unrihtes willan wer w&aelig;s onbryrded mid &thorn;&aelig;s ealdan feondes larum, swa &thorn;&aelig;t he bestang fyr in &thorn;&aelig;t ylce corn, swa &thorn;&aelig;t he forb&aelig;rnde eall swa hw&aelig;t swa in &thorn;am berene w&aelig;s.</s>
<s xml:id="T06760028700" n="20.290.24">&THORN;a &thorn;&aelig;t gedon w&aelig;s, &thorn;a geseah hit sum o&eth;er man, se arn sona to &eth;am Godes <corr>&thorn;eowe</corr> &amp; hit him bodode.</s>
<s xml:id="T06760028800" n="20.291.1">&amp; &thorn;a &aelig;fter &thorn;am &thorn;e he hit him ges&aelig;d h&aelig;fde, he cw&aelig;&eth; se man &thorn;a gyt &thorn;as word: wa &thorn;e la, f&aelig;der Stephane, wa &thorn;e, for&thorn;on &thorn;e &thorn;e &thorn;us gelamp.</s>
<s xml:id="T06760028900" n="20.291.3">Him &thorn;a se drihtnes wer andwyrde sona mid gl&aelig;dre ansyne &amp; bli&eth;um mode &amp; &thorn;us cw&aelig;&eth;: wa &thorn;am gelamp, &thorn;e &thorn;&aelig;t dyde, ne gelamp me naht yfles.</s>
<s xml:id="T06760029000" n="20.291.5">In &thorn;am wordum &thorn;&aelig;s halgan weres w&aelig;s gecy&thorn;ed, in hwylcre heannesse &thorn;&aelig;s healican m&aelig;gnes <corr>he</corr> s&aelig;t, se &thorn;e mid swa sorhleasum mode forlet eall &thorn;&aelig;t he h&aelig;fde him to andlyfene for worulde <corr>d&aelig;las</corr>, &amp; swa &thorn;eah he sorgode ma be &thorn;am, &thorn;e &thorn;a synne fremede, &thorn;onne be him sylfum, &thorn;e &thorn;one &aelig;fwyrdlan ger&aelig;fnode.</s>
<s xml:id="T06760029100" n="20.291.10">Ne hogode he na, hw&aelig;t he sylf forleas utan, ac &thorn;&aelig;t he sorgode, hu mycel se scyldiga &thorn;&aelig;s weorces forlure innan his sawle.</s>
<s xml:id="T06760029200" n="20.291.12">Witodlice &thorn;a &thorn;a &thorn;ysne halgan wer nydde se dea&thorn;es d&aelig;g to &eth;am utgange of lichaman, manige men hi gesomnodon &thorn;a to swa haligre sawle leorendnesse of &thorn;ysum middanearde.</s>
<s xml:id="T06760029300" n="20.291.14">&amp; &thorn;a &thorn;a hi ealle stodon &aelig;t his reste, &thorn;e &thorn;ider gesomnode w&aelig;ron, sume hi gesawon in gangende englas, ac hi ne mihton nanum gemete aht cwe&thorn;an, sume hi naht eallunga ne gesawon, &amp; swa &thorn;eh ealle, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, se swy&thorn;lica ege sloh, swa &thorn;&aelig;t n&aelig;nig man ne mihte &thorn;&aelig;r inne gestandan, &thorn;a &thorn;a seo halige sawl ferde of &thorn;am lichaman.</s>
<s xml:id="T06760029400" n="20.291.19">&amp; <corr>&thorn;a</corr> <corr>for&eth;an</corr> &thorn;a &thorn;e &thorn;a englas gesawon &amp; &thorn;a &thorn;e hi na ne gesawon, w&aelig;ron ealle mid anum ege sl&aelig;gene &amp; abregde &amp; &thorn;y flugon ut, efne &thorn;&aelig;t hit mihte openlice beon ongyten, hwylc m&aelig;gn &thorn;&aelig;t w&aelig;s, &thorn;e underfeng &thorn;a halgan sawle ut leorende, &thorn;&aelig;re utgang ne mihte n&aelig;nig man &thorn;&aelig;r inne geseon &amp; adreogan.</s>
<s xml:id="T06760029500" n="21.291.24">Eac betweoh o&eth;rum wisum hit is to witanne, Petrus, &thorn;&aelig;t full oft &thorn;&aelig;re sawle geearnung ne by&eth; na gecy&thorn;ed on hire utgange of lichaman, ac eft &aelig;fter dea&eth;e gewislicor hire geearnung by&eth; gem&aelig;rsed.</s>
<s xml:id="T06760029600" n="21.292.2">Be &thorn;&aelig;re wisan we magon witan, &thorn;&aelig;t manige halige martyras, &thorn;a &thorn;e &thorn;rowodon fela w&aelig;lgrimnesse fram ungeleaffullum ehterum, &thorn;a &thorn;onne hw&aelig;&eth;re, swa swa we &aelig;r s&aelig;don, daga gehwylce m&aelig;rsia&eth; &amp; scina&thorn; for &thorn;am tacnum &amp; wundrum, &thorn;e &aelig;t heora &thorn;am deadum banum geweor&eth;a&eth;.</s>
<s xml:id="T06760029700" n="22.292.7">Witodlice Ualentius w&aelig;s swi&eth;e arwyr&eth;es lifes wer, se nu late w&aelig;s in &thorn;issere Romebyrig mid me, swa swa &thorn;u sylfa wast, Petrus, &thorn;&aelig;t he heold min mynster &amp; &aelig;r rihte his agen mynster in Ualeria &thorn;&aelig;re m&aelig;g&eth;e.</s>
<s xml:id="T06760029800" n="22.292.10">In &thorn;&aelig;t mynster re&thorn;iende Langbearda becomon, &thorn;&aelig;s &thorn;e se ylca Ualentius me s&aelig;de, &amp; &thorn;a ahengon hi &thorn;&aelig;r his munecas twegen in anes treowes bogas, &amp; &thorn;a &thorn;a hi ahangene w&aelig;ron, &thorn;y ylcan d&aelig;ge hi for&eth;ferdon.</s>
<s xml:id="T06760029900" n="22.292.13">&THORN;a hit &thorn;a &aelig;fen w&aelig;s, &thorn;a ongunnon heora begra <corr>gastas</corr> singan &thorn;&aelig;r &aelig;t &thorn;am lichaman mid swi&eth;e beorhtum stefnum &amp; hludum, swa &thorn;&aelig;t &thorn;a ylcan eac gehyrdon &thorn;a stefne &thorn;ara singendra gasta, &thorn;e &aelig;r &thorn;a munecas ofslogon, &amp; hi &thorn;a w&aelig;ron wundriende &amp; swi&thorn;e abregde for &thorn;&aelig;re wisan.</s>
<s xml:id="T06760030000" n="22.292.17">Eac &thorn;a stefne &thorn;ara gasta gehyrdon ealle, &thorn;e &thorn;&aelig;r geh&aelig;ftnede <corr>w&aelig;ron</corr>, &amp; w&aelig;ron gewitan &aelig;fter &thorn;on <corr>&thorn;&aelig;s</corr> ilcan <corr>sanges</corr> &thorn;ara muneca.</s>
<s xml:id="T06760030100" n="22.292.19">Ac &thorn;a stefne &thorn;ara gasta se &aelig;lmihtiga God wolde, &thorn;&aelig;t hi becomon to lichamlicum earum, to &thorn;on &thorn;&aelig;t gehwylce men, &thorn;e lifgende w&aelig;ron in lichaman, leornedon &amp; ong&aelig;ton, &thorn;&aelig;t gif hi Gode &thorn;eowia&eth; in &thorn;ysum andweardan life, hi lifia&thorn; so&eth;licur &aelig;fter &thorn;&aelig;s lichaman gedale in &thorn;am toweardan life.</s>
<s xml:id="T06760030200" n="23.292.24">Eac ic ongeat, &thorn;a &thorn;a ic on symbel w&aelig;s on mynstre geseten, swa swa me cy&eth;don sume &aelig;wf&aelig;ste weras, &thorn;&aelig;t hit gelumpe in &eth;a tid &thorn;issara Langbeardna gewinnes, &thorn;&aelig;t sum mynsterf&aelig;der w&aelig;re swy&eth;e arwyr&eth;es lifes wer, &thorn;am w&aelig;s nama Suranus.</s>
<s xml:id="T06760030300" n="23.293.2">Se w&aelig;s sellende &amp; gyfende eall swa hw&aelig;t swa he h&aelig;fde in &thorn;ysum mynstre &thorn;am geh&aelig;ftnedum mannum, &thorn;e him to comon &amp; fleonde w&aelig;ron fram Langbeardna hergo&eth;e.</s>
<s xml:id="T06760030400" n="23.293.5">&amp; mid &thorn;y &thorn;e he ged&aelig;lde eall his hr&aelig;gl on &aelig;lmessum &amp; eac ealle &thorn;a &thorn;ing, &thorn;e &thorn;a bro&eth;ra ahton in &thorn;am mynstre, he fornam ge &thorn;&aelig;t &thorn;e in &thorn;am hordernum w&aelig;s, &amp; eall swa hw&aelig;t swa he findan mihte in &eth;am wyrtune he d&aelig;lde &thorn;am earmum mannum, &thorn;e fram &thorn;am herge burston.</s>
<s xml:id="T06760030500" n="23.293.9">&amp; &thorn;a &thorn;a he h&aelig;fde ealle &thorn;a &thorn;ing ged&aelig;lede, &thorn;e he ahte, &thorn;a comon &thorn;a Langbeardan f&aelig;ringa to him &amp; hine genamon &amp; &thorn;a ongunnon biddan goldes &aelig;t him.</s>
<s xml:id="T06760030600" n="23.293.11">Ac he heom s&aelig;de sona, &thorn;&aelig;t he nan n&aelig;fde.</s>
<s xml:id="T06760030700" n="23.293.12">&amp; &thorn;a w&aelig;s se Godes man gel&aelig;ded fram &thorn;am ungeleaffullum Langbeardum in &thorn;one neahmunt, in &thorn;am stod unm&aelig;tre mycelnesse wudu.</s>
<s xml:id="T06760030800" n="23.293.14">&THORN;a w&aelig;s &thorn;&aelig;r eac sum h&aelig;ftnedling; &thorn;a befleah he in sum hol treow &amp; &thorn;&aelig;r belutode &amp; hine sylfne ahydde wi&eth; &thorn;a Langbeardan.</s>
<s xml:id="T06760030900" n="23.293.15">Se ylca geseah &amp; w&aelig;s gewita, hu hit &thorn;a gelamp be Surane &thorn;am Godes men.</s>
<s xml:id="T06760031000" n="23.293.17">&amp; he &thorn;a &thorn;us s&aelig;de, &thorn;&aelig;t an &thorn;ara Langbeardna getuge his sweord &amp; ofsloh &thorn;one arwyr&eth;an wer Suranum.</s>
<s xml:id="T06760031100" n="23.293.18">&THORN;a sona swa &thorn;&aelig;s lichama gefeoll on eor&eth;an, eall <corr>se</corr> munt acwacode, &amp; eall se wudu w&aelig;s onstyred, efne swylce he <corr>cw&aelig;de</corr>, &thorn;&aelig;t he ne mihte aberan &amp; adreogan &thorn;a byr&thorn;ene Suranes haligdomes, &amp; eac seo eor&thorn;e eall abifode.</s>
<s xml:id="T06760031200" n="24.293.22">Eac hit gelamp, &thorn;&aelig;t sum deacon w&aelig;s swi&eth;e arwyr&eth;es lifes wer in Marso &thorn;am boldgetele, &thorn;one genamon eac &thorn;a ylcan Langbeardan.</s>
<s xml:id="T06760031300" n="24.293.24">&THORN;a &thorn;a hi hine fundon, &thorn;a &thorn;ara an geteah his sweord &amp; asloh &thorn;&aelig;s deacones heafod of.</s>
<s xml:id="T06760031400" n="24.293.25">Ac mid &thorn;y swa his lichama feoll on eor&thorn;an, se ilca, &thorn;e hine &thorn;y heafde beheow, w&aelig;s gedrepen &amp; ge&thorn;read fram &thorn;am uncl&aelig;nan gastum &amp; gefeoll to &thorn;&aelig;s deacones fotum, &thorn;e he &thorn;&aelig;r sloh, &amp; &thorn;a in &thorn;on w&aelig;s gecy&eth;ed, &thorn;&aelig;t se w&aelig;s Godes feonde geseald, &thorn;e &thorn;one Godes freond ofsloh.</s>
<s xml:id="T06760031500" n="24.294.4">Petrus cw&aelig;&eth;: hw&aelig;t is &thorn;&aelig;t &thorn;onne, ic &thorn;e frine, &thorn;&aelig;t se &aelig;lmihtiga God swa forl&aelig;te&thorn; sweltan his gecorenan, &thorn;a &thorn;onne hw&aelig;&thorn;re he ne l&aelig;te&thorn; na beon forholene &aelig;fter dea&thorn;e, hwylcre halignesse hi beo&eth;?</s>
<s xml:id="T06760031600" n="25.294.7">Gregorius him andswarode: witodlice hit is awriten, &thorn;&aelig;t se <corr>rihtwisa</corr> man swelte swa hwylcum dea&eth;e swa he swelte, &thorn;&aelig;t &thorn;&aelig;s rihtwisnes ne sy na &thorn;y &aelig;r fram him afyrred.</s>
<s xml:id="T06760031700" n="25.294.9">So&eth;lice &thorn;a gecorenan, &thorn;e butan tweon higia&eth; to &thorn;am ecan life, ne m&aelig;g &thorn;am naht wi&eth;standan, &thorn;eh &thorn;e hi medmycelne fyrst hw&aelig;t heardes &amp; unea&eth;elices &thorn;rowian, &thorn;onne hi swelta&eth;.</s>
<s xml:id="T06760031800" n="25.294.12">&amp; hit is wen, &thorn;&aelig;t hit &thorn;i full oft gelimpe&thorn;, gif hwylc lytel d&aelig;l scylde wunige in &thorn;am gecorenum, &thorn;&aelig;t seo scyle &thorn;onne beon onweg acorfen &amp; anumen of &thorn;&aelig;re sawle in &thorn;am hefian dea&eth;e &thorn;&aelig;s lichaman.</s>
<s xml:id="T06760031900" n="25.294.15">For&thorn;on hit by&eth; full oft, &thorn;&aelig;t &thorn;a wi&eth;ercorenan onfo&eth; &thorn;am anwealde ofer Godes gecorene &thorn;a hwile &thorn;e hi her lifia&eth;, &amp; &thorn;onne hi swelta&eth;, hit by&eth; swi&thorn;e hefige gewrecen in &thorn;am wi&eth;ercorenum, &thorn;&aelig;t hi &aelig;fre onfengon &thorn;one anweald heora w&aelig;lgrimnesse ofer &thorn;a Godes gecorenan, swa &thorn;a se ylca fl&aelig;scbana, &thorn;am w&aelig;s alyfed, &thorn;&aelig;t he sloh &thorn;one arwyr&eth;an deacon <corr>lifigendne</corr>, &amp; him n&aelig;s na alyfed, &thorn;&aelig;t he moste ofer hine deadne gefeon.</s>
<s xml:id="T06760032000" n="25.294.21">&THORN;&aelig;s &thorn;e us cy&thorn;a&eth; &thorn;a halgan gespr&aelig;cu so&thorn;lice, &thorn;&aelig;t sum Godes wer w&aelig;re ons&aelig;nded to Samarian &amp; &aelig;t swa in wege unalyfedlice &thorn;urh unhyrsumnesse, &amp; hine &thorn;a sona acwealde in &thorn;am ylcan wege an leo.</s>
<s xml:id="T06760032100" n="25.294.24">Eac hit is awriten &thorn;us, &thorn;&aelig;t seo leo stode neah <corr>&thorn;am</corr> <corr>eosole</corr> &amp; ne &aelig;t na of &thorn;am fl&aelig;sce.</s>
<s xml:id="T06760032200" n="25.294.25">Of &thorn;&aelig;re wisan m&aelig;g beon ongyten, &thorn;&aelig;t seo geleo&eth;ode syn &thorn;&aelig;re <corr>unhyrsumnesse</corr> wear&eth; him to dea&eth;e in &thorn;am wege, for&thorn;on &thorn;e seo leo ge&thorn;ristl&aelig;hte, &thorn;&aelig;t heo hine lifigendne acwealde, &amp; ne dorste him acwealdum gehrinan.</s>
<s xml:id="T06760032300" n="25.295.2">So&eth;lice seo leo h&aelig;fde b&aelig;ldo hine to acwellanne &amp; n&aelig;fde nane leafe of &eth;&aelig;s acwealdan fl&aelig;sce to etanne, for&thorn;on &thorn;e se rihtwisa man w&aelig;s gegylted in his life on &thorn;am wege &thorn;urh unhyrsumnesse, &amp; &thorn;a gewitnodre &thorn;&aelig;re unhyrsumnesse he w&aelig;s ofer &thorn;&aelig;t rihtwis on his dea&thorn;e, swa he &aelig;r &thorn;am gyltum geearnod h&aelig;fde.</s>
<s xml:id="T06760032400" n="25.295.7">Witodlice seo leo, &thorn;e &aelig;rest acwealde &thorn;&aelig;s synfullan mannes lif, heo heold &aelig;fter &thorn;on &thorn;&aelig;s rihtwisan mannes lic.</s>
<s xml:id="T06760032500" n="25.295.9">Petrus cw&aelig;&eth;: me lica&eth; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06760032600" n="25.295.9">Ac ic wolde witan, hw&aelig;&thorn;er nu magon rihtwisra manna sawla beon onfangene in heofonas &aelig;r &thorn;&aelig;re gyfte &amp; geedniwunge &thorn;ara lichaman on domesd&aelig;ge.</s>
<s xml:id="T06760032700" n="26.295.12">Gregorius him andswarode: ne magon we nu gyt, Petrus, cwe&thorn;an &amp; andettan be eallum rihtwisum mannum, ne eac be eallum <corr>wi&eth;sacan</corr>.</s>
<s xml:id="T06760032800" n="26.295.14">Witodlice sume sawla syndon sumra rihtwisra manna, &thorn;a &thorn;e nu gyt syndon geuferode fram &thorn;am heofonlican rice &amp; bida&eth; in sumum wicstowum.</s>
<s xml:id="T06760032900" n="26.295.16">Ac in &thorn;&aelig;re hyn&eth;o &thorn;&aelig;re yldinge hw&aelig;t elles m&aelig;g beon ongyten, buton &thorn;&aelig;t hi h&aelig;fdon hwylcehugu <corr>wanan</corr> &thorn;&aelig;re fullfremedan rihtwisnesse?</s>
<s xml:id="T06760033000" n="26.295.18">&amp; swa &thorn;eah us is swi&eth;e swutulice cu&thorn;, &thorn;&aelig;t &thorn;a sawla &thorn;ara fullmedomra <corr>rihtwisra</corr> manna, sona swa hi ut ga&eth; of &thorn;am locum heora lichamena, hi beo&eth; onfangene to &eth;am heofonlicum setlum.</s>
<s xml:id="T06760033100" n="26.295.20">&THORN;&aelig;t eac swylce cy&eth;de seo so&eth;f&aelig;stnes sylf, &thorn;a &thorn;a heo cw&aelig;&eth;: swa hwider se lichama by&thorn;, &thorn;ider beo&eth; gesomnode &thorn;a earnas.</s>
<s xml:id="T06760033200" n="26.295.22">&THORN;&aelig;t is &thorn;us to ongytane, &thorn;&aelig;t swa hw&aelig;r swa ure alysend is mid his unwemman lichaman, &thorn;yder butan tweon beo&thorn; gesomnode rihtwisra manna sawla.</s>
<s xml:id="T06760033300" n="26.295.25">&amp; eac Paulus se apostol wilnode, &thorn;&aelig;t he w&aelig;re tolysed &amp; w&aelig;re mid Criste.</s>
<s xml:id="T06760033400" n="26.295.26">For&thorn;on witodlice se &thorn;e ne tweo&eth; na, &thorn;&aelig;t Crist sy in heofonum, ne wi&thorn;saca&eth; se na, &thorn;&aelig;t Paulus sawl sy eac on heofonum, se cw&aelig;&eth;, &thorn;&aelig;t his <corr>lichaman</corr> tolysednes w&aelig;re him seo eardung &thorn;&aelig;s heofonlican e&eth;les, for&thorn;on we witon, gif &thorn;is eor&eth;lice hus ures lichaman by&thorn; tolysed, &thorn;&aelig;t we habba&eth; mid Gode &thorn;a ecan getimbru in heofonum.</s>
<s xml:id="T06760033500" n="26.296.5">Petrus cw&aelig;&eth;: one &thorn;onne gyf nu in heofonum synt rihtwisra manna sawla, hw&aelig;t is &thorn;&aelig;t &thorn;onne, &thorn;e gecweden is, &thorn;&aelig;t on domesd&aelig;ge hi onfon &thorn;am edleane for heora rihtwisnesse?</s>
<s xml:id="T06760033600" n="26.296.7">Gregorius him andswarode: butan tweon &thorn;am rihtwisum mannum weaxe&thorn; <corr>&thorn;&aelig;t</corr> in &eth;am dome, &thorn;&aelig;t hi nu bruca&thorn; mid &thorn;&aelig;re ecan eadignesse &thorn;ara sawla, &amp; &thorn;onne eac &aelig;fter &thorn;on hi bruca&eth; mid eadignesse &eth;ara lichamena, &amp; &thorn;&aelig;t hi &thorn;onne ofer &thorn;&aelig;t eac gefean in &thorn;am ylcan lichaman, in &thorn;am hi &aelig;r ge&thorn;rowedon manegu sar &amp; cwealmas for Cristes lufan.</s>
<s xml:id="T06760033700" n="26.296.12">Swa hi beo&eth; mid &thorn;y twyfealdan wuldre &thorn;onne geweor&thorn;ode, be &thorn;am hit is gecweden, &thorn;&aelig;t hi sume hwile gerestan sculen, o&thorn; &thorn;&aelig;t se rim sy gefylled heora efen&thorn;eowa na &amp; bro&eth;ra.</s>
<s xml:id="T06760033800" n="26.296.15">Witodlice nu we gehyra&eth;, &thorn;&aelig;t &thorn;ara fullmedomra rihtwisra manna sawla onfo&eth; on &thorn;am dome &amp; beo&eth; sy&eth;&eth;an habbende twyfealdne gyrelan &amp; gl&aelig;ngas &thorn;&aelig;s unasecgendlican gefean, for&thorn;on &thorn;e hi &thorn;onne ofer &thorn;&aelig;t blissia&eth; aa on &thorn;am wuldre &thorn;ara sawla &amp; eac samod &thorn;ara sawla lichamena.</s>
<s xml:id="T06760033900" n="26.296.19">Petrus cw&aelig;&eth;: ic &thorn;e ge&thorn;afige &amp; wel gelyfe.</s>
<s xml:id="T06760034000" n="26.296.20">Ac ic wolde witan, hu &thorn;&aelig;t swa mage geweor&eth;an, &thorn;&aelig;t full oft &thorn;a sweltendan men on heora feorhadle secga&eth; beforan fela &thorn;inga, swa hit &aelig;fter ag&aelig;&thorn;.</s>
<s xml:id="T06760034100" n="27.296.23">Gregorius him andswarode: so&eth;lice &thorn;&aelig;t m&aelig;gn sylf &thorn;ara sawla is &thorn;yllic, &thorn;&aelig;t hwilum hi hit ongyta&eth; for heora smea&thorn;ancolnesse, hwilum &thorn;a ut gangendan sawla of lichaman ongyta&eth; &thorn;a toweardan &thorn;ing &thorn;urh hwylcehugu onwrigennesse, hwilum eac hit gelimpe&eth;, &thorn;&aelig;t &thorn;onne hit by&thorn; neah &thorn;on, &thorn;&aelig;t hi sculon forl&aelig;tan &thorn;one lichaman, &thorn;&aelig;t hi beo&thorn; &thorn;onne godcundlice inblawene &amp; ons&aelig;nda&eth; &thorn;&aelig;t unlichamlice eage &thorn;&aelig;s modes to &thorn;am heofonlicum deogelnessum.</s>
<s xml:id="T06760034200" n="27.297.3">So&eth;lice for&eth;on <corr>&thorn;&aelig;re</corr> <corr>sawle</corr> m&aelig;gn hwilum oncnawe&eth; &thorn;a &thorn;ing, &thorn;e beo&eth; towearde, mid heora smea&thorn;ancolnesse, be &thorn;&aelig;re wisan hit w&aelig;s cu&eth;, for&thorn;on &thorn;e sum wer w&aelig;s on &thorn;yssere ylcan byrig, &thorn;&aelig;s nama w&aelig;s Aduocatus, se w&aelig;s sema &amp; rihtend manigra manna, se for&eth;ferde nu for twam g&aelig;rum on si&eth;w&aelig;rce, ac hwene &aelig;r &thorn;on &thorn;e he swulte, he gecigde his cniht &amp; hine het for&eth; gan &amp; him gearwian his hr&aelig;gl.</s>
<s xml:id="T06760034300" n="27.297.9">&THORN;a &thorn;a se cniht &thorn;&aelig;t gehyrde, he wende, &thorn;&aelig;t he dwolode, &amp; nyste, hw&aelig;t he cw&aelig;de for &thorn;am broce, &amp; for&eth;am he ne hyrde na his bebodum.</s>
<s xml:id="T06760034400" n="27.297.11">&THORN;a aras he sylf &amp; hine gescyrpte &amp; cw&aelig;&eth;, &thorn;&aelig;t he wolde gan in Appian &thorn;one weg, &thorn;&aelig;t he w&aelig;re &aelig;t &thorn;&aelig;re cyrcan &thorn;&aelig;s eadigan martyres sancte Syxtes.</s>
<s xml:id="T06760034500" n="27.297.13">&THORN;a swi&eth;e hra&eth;e &aelig;fter &thorn;on &thorn;e he swa aras, hefiendre &thorn;&aelig;re adle he wear&eth; for&eth;fered.</s>
<s xml:id="T06760034600" n="27.297.15">&THORN;a &thorn;rydedon his freond &amp; &thorn;ohton, &thorn;&aelig;t his lichama sceolde beon alegd in Prenestino &thorn;am wege &aelig;t &thorn;am eadigan Ianuario &thorn;am martyre.</s>
<s xml:id="T06760034700" n="27.297.17">&amp; &thorn;a for&thorn;on &thorn;e hit &thorn;uhte lang weg &thorn;am, &thorn;e his lic behogodon, semninga hi becomon on &thorn;&aelig;t ge&thorn;eaht, &thorn;&aelig;t hi woldon gan in Appian &thorn;one weg, &amp; hi &thorn;a alegdon &thorn;&aelig;t lic in &thorn;a ylcan cyrcan sancte Sixtes, &thorn;e ic &aelig;r fores&aelig;de, &amp; swa &thorn;eh nyston his freond na, &thorn;&aelig;t he &aelig;r gecw&aelig;&eth;, &thorn;&aelig;t he &thorn;yder gan wolde.</s>
<s xml:id="T06760034800" n="27.297.21">&THORN;&aelig;t we witan, Petrus, &thorn;&aelig;t se ylca wer w&aelig;s gebunden mid woruldlicum scirum &amp; higode aa &thorn;ara eor&thorn;licra gestreona; hwanon wolde him cuman, &thorn;&aelig;t he mihte swylc f&aelig;reld beforan secgan, nym&thorn;e &thorn;&aelig;t m&aelig;gn &thorn;&aelig;re sawle &amp; seo smea&thorn;ancolnes &thorn;&aelig;t fores&aelig;de, &thorn;&aelig;t &thorn;am lichaman toweard w&aelig;s?</s>
<s xml:id="T06760034900" n="27.297.25">Eac ic &aelig;r bufan s&aelig;de, &thorn;&aelig;t full oft hit geweor&eth;e&eth; &thorn;urh hwylcehugu onwrignesse, &thorn;&aelig;t &thorn;a toweardan &thorn;ing beo&eth; forewitene fram &thorn;am seocum mannum, &aelig;r hi sweltan.</s>
<s xml:id="T06760035000" n="27.297.28">Of &thorn;am wisan we magon gesamnian &amp; gereccan, &thorn;a &thorn;e we witon &thorn;&aelig;t mid us gewordene w&aelig;ron in urum mynstrum.</s>
<s xml:id="T06760035100" n="27.298.1">Witodlice hit gelamp on minum mynstre, &thorn;&aelig;t sum bro&thorn;ur nu for X wintrum Gerontius w&aelig;s nemned, se w&aelig;s ofseted &amp; gesw&aelig;nced mid hefigre <corr>mettrumnesse</corr> his lichaman.</s>
<s xml:id="T06760035200" n="27.298.4">&THORN;a wear&thorn; he h&aelig;fd &amp; gel&aelig;ded in nihtlice gesih&eth;e, &amp; &thorn;a geseah he hwite weras &amp; eac eallunga beorhte ofdune gestigan in &thorn;&aelig;t ylce mynster.</s>
<s xml:id="T06760035300" n="27.298.6">&amp; &thorn;a ferdon hi, &thorn;&aelig;t hi gestodon beforan &thorn;&aelig;re r&aelig;ste &thorn;&aelig;s licgendan Geronties.</s>
<s xml:id="T06760035400" n="27.298.7">&THORN;a cw&aelig;&eth; heora an to him: we comon hider, &thorn;&aelig;t we willa&eth; sume &thorn;a bro&eth;ra s&aelig;ndan in camphad of Gregories mynstre; &amp; &thorn;a cw&aelig;&eth; eft swylce he hete &amp; bude his o&eth;rum <corr>geferan</corr> : awrit nu Marcellum &amp; Ualentianum &amp; Agnellum.</s>
<s xml:id="T06760035500" n="27.298.10">&amp; eac o&eth;re he gen&aelig;mde, &thorn;ara naman ic nu ne gemune.</s>
<s xml:id="T06760035600" n="27.298.11">&amp; &thorn;a &thorn;a se an &thorn;ara beorhtra wera &thorn;as word gefylled h&aelig;fde, he &thorn;a gyt &thorn;is &thorn;&aelig;r to geecte &amp; &thorn;us cw&aelig;&eth;: awrit eac &thorn;ysne ylcan, &thorn;e us nu onloca&eth;.</s>
<s xml:id="T06760035700" n="27.298.13">&THORN;a on &thorn;&aelig;re gesih&thorn;e w&aelig;s gedon gewiss edcyrr &thorn;ara beorhtra wera.</s>
<s xml:id="T06760035800" n="27.298.14">&amp; se forecwedena bro&eth;er Gerontius, &thorn;a &thorn;a hit w&aelig;s morgen, cy&eth;de &thorn;am o&eth;rum bro&eth;rum, hwylce &thorn;&aelig;r sceoldon beon sweltende &amp; leorian of &thorn;am mynstre, &amp; eac &thorn;&aelig;t s&aelig;de, &thorn;&aelig;t he sylfa sceolde beon &aelig;fterfylgende.</s>
<s xml:id="T06760035900" n="27.298.18">&THORN;a so&eth;lice sume d&aelig;ge ongunnon &thorn;a forecwedenan bro&eth;ra sweltan, &amp; on &thorn;&aelig;re ylcan &aelig;ndebyrdnesse hi for&eth;ferdon &aelig;lc &aelig;fter o&eth;rum, emne swa hi &aelig;r genemde &amp; awritene w&aelig;ron.</s>
<s xml:id="T06760036000" n="27.298.20">&THORN;a &aelig;t nehstan for&eth;ferde se ylca eac, &thorn;e &aelig;r foreseah &amp; gehyrde &thorn;ara o&thorn;ra bro&thorn;ra for&thorn;fore.</s>
<s xml:id="T06760036100" n="27.298.21">Eac hit gelamp in &thorn;am ylcan cwylde, &thorn;e nu for &thorn;rym g&aelig;rum &thorn;as ylcan burh forhergode mid swy&thorn;licum wole &amp; cwealme, &thorn;&aelig;t in &thorn;am mynstre Portunienses &thorn;&aelig;re c&aelig;stre w&aelig;s sum munuc, se w&aelig;s haten Mellitus, &amp; se w&aelig;s &thorn;a gyt on his geogo&eth;hade, ac he swa &thorn;eh w&aelig;s wundorlicre bilwitnesse &amp; eadmodnesse wer.</s>
<s xml:id="T06760036200" n="27.298.26">So&thorn;lice &thorn;a &thorn;a he neal&aelig;hte &thorn;am d&aelig;ge his for&eth;si&thorn;es, he w&aelig;s drepen &amp; gestelled mid &thorn;y ylcan wole &amp; on &thorn;am <corr>gel&aelig;ded</corr> &amp; genyded to his &aelig;nde.</s>
<s xml:id="T06760036300" n="27.298.28">&amp; &thorn;a &thorn;&aelig;t geacsode &thorn;&aelig;s arwyr&eth;an lifes wer Felix, se w&aelig;s &thorn;&aelig;re ylcan c&aelig;stre biscop, se ongan neosian &thorn;one ylcan Mellitum &amp; him gan to &thorn;am &thorn;eawe &thorn;e man to seocum men de&eth;, to &thorn;on &thorn;&aelig;t he hine gestrangode &amp; getrymede mid his larlicum wordum, &thorn;&aelig;t he him ne ondrede to swi&eth;e &thorn;one dea&eth;, &amp; eac he ongan him gehatan of &thorn;&aelig;re godcundan mildheortnesse &thorn;a rumran <corr>facu</corr> &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06760036400" n="27.299.5">Ac he &thorn;a Mellitus him andwyrde &thorn;issara worda &amp; &thorn;us cw&aelig;&eth;, &thorn;&aelig;t &thorn;a tida his lifes w&aelig;ron gefyllede &amp; agane, &amp; eac he s&aelig;de &thorn;am biscope, &thorn;&aelig;t him w&aelig;re sum geong man &aelig;tywed, &amp; se him brohte &aelig;rendgewritu &amp; cw&aelig;de to him: untyn nu &amp; r&aelig;d.</s>
<s xml:id="T06760036500" n="27.299.8">&THORN;a s&aelig;de he, &thorn;&aelig;t he hi untynde, &amp; &thorn;a funde he &thorn;&aelig;r &amp; geseah awritene mid gyldenum stafum in &thorn;am ylcan &aelig;rendgewritum ealle, &thorn;a &thorn;e w&aelig;ron gefulwode in &thorn;a tide &thorn;&aelig;re easterlican symbelnesse fram &thorn;am forecwedenan biscope Felice.</s>
<s xml:id="T06760036600" n="27.299.12">Witodlice &aelig;rest he funde, &thorn;&aelig;s &thorn;e he s&aelig;de, his agenne naman &amp; &aelig;fter &thorn;on eallra &thorn;ara, &thorn;e in &thorn;a tid gefulwode w&aelig;ron.</s>
<s xml:id="T06760036700" n="27.299.14">&amp; &thorn;a for &thorn;&aelig;re wisan him w&aelig;s cu&eth;, &thorn;&aelig;t he sylfa &amp; eac &thorn;a o&thorn;re mid eallre hw&aelig;tnesse sceoldon beon leoriende of &thorn;isum life.</s>
<s xml:id="T06760036800" n="27.299.16">Witodlice &thorn;a w&aelig;s &thorn;is &thorn;us geworden, &thorn;&aelig;t &thorn;y ylcan d&aelig;ge he sylfa for&eth;ferde, &amp; &thorn;a &aelig;fter him ealle, &thorn;a &thorn;e &thorn;&aelig;r gefulwode w&aelig;ron on &thorn;am tidum, swa &thorn;&aelig;t binnan feawum dagum heora nan ne lifode in &thorn;isum life.</s>
<s xml:id="T06760036900" n="27.299.19">Butan tweon be &thorn;am is cu&eth;, &thorn;&aelig;t <corr>hi</corr> for&thorn;on geseah mid golde awritene se forecwedena Godes &thorn;eowa, for&thorn;on &thorn;e seo <corr>ece</corr> beorhtnes &thorn;&aelig;s heofonlican wuldres h&aelig;fde heora naman gef&aelig;stnode mid <corr>hy</corr> <corr>sylfe</corr>.</s>
<s xml:id="T06760037000" n="27.299.22">Witodlice, Petrus, swa swa we nu gehyra&eth;, &thorn;&aelig;t <corr>&thorn;a</corr> <corr>forecwedenan</corr> <corr>men</corr> mihton <corr>ongytan</corr> &thorn;a toweardan &thorn;ing for &thorn;islicum onwrignessum, swa eac swylce full oft hit gelimpe&thorn;, &thorn;&aelig;t &thorn;a ut gandan sawla of lichamum magon <corr>foresecgan</corr> &thorn;a heofonlican gerynu nal&aelig;s na &thorn;urh swefn ac eallinga reccende.</s>
<s xml:id="T06760037100" n="27.299.26">Hw&aelig;t.</s>
<s xml:id="T06760037200" n="27.299.26">&THORN;u cu&thorn;est genoh g&aelig;re, Petrus, Ammoniam mines mynstres munuc, se w&aelig;s in woroldlicum hade geseted &amp; beg&aelig;t him to rihtan gesinscipe Ualerianes dohter &thorn;yssere burge deman, &amp; he &thorn;a for&thorn;on gefealh singallice his &thorn;egnungum &amp; hyrnessum &amp; bewiste swa hw&aelig;t swa him &thorn;earf w&aelig;s &amp; man dyde on his hame.</s>
<s xml:id="T06760037300" n="27.299.30">Se ylca me s&aelig;de, &thorn;a &thorn;a he in mynstre eft <corr>geseten</corr> <corr>w&aelig;s</corr>, <corr>&thorn;&aelig;t</corr> in &thorn;am cwylde, se &thorn;e gesw&aelig;ncte swi&eth;e &thorn;as burh in Norses tidum &thorn;&aelig;s hlafordes, &thorn;a gelamp hit, &thorn;&aelig;t in &thorn;&aelig;s forecwedenan Ualerianes huse w&aelig;s sum cniht hry&eth;erhyrde, se w&aelig;s healicre bilwitnesse &amp; eadmodnesse man.</s>
<s xml:id="T06760037400" n="27.300.5">Witodlice &thorn;a &thorn;a &thorn;&aelig;s ylcan deman hired w&aelig;s forhergod &amp; gesw&aelig;nced mid &thorn;y cwylde, &thorn;a se ylca cniht eac w&aelig;s drepen &amp; gestelled &amp; gel&aelig;ded to his &aelig;nde.</s>
<s xml:id="T06760037500" n="27.300.7">Se s&aelig;mninga w&aelig;s al&aelig;ded fram &thorn;ara andweardra manna gesih&thorn;e of <corr>&thorn;y</corr> lichaman &amp; eft gehwearf to &thorn;am, &amp; &thorn;a sona him to la&eth;ode his agenne hlaford &amp; &thorn;us to him cw&aelig;&eth;: ic w&aelig;s on heofonum &amp; &thorn;&aelig;r w&aelig;s ongytende, hwylce men sceoldon beon sweltende &amp; leoriende of &thorn;isum hirede.</s>
<s xml:id="T06760037600" n="27.300.11">&THORN;as &amp; &thorn;as &amp; &thorn;as beo&eth; leoriende &amp; &thorn;u ne &thorn;earft &thorn;e na ondr&aelig;don, for&thorn;on &thorn;u ne bist na gyt &thorn;isse tide sweltende.</s>
<s xml:id="T06760037700" n="27.300.13">Ac wite &thorn;u, &thorn;&aelig;t ic &thorn;e andette &amp; s&aelig;cge to so&eth;e, &thorn;&aelig;t ic w&aelig;s on heofonum &amp; &eth;&aelig;r onfeng, &thorn;&aelig;t ic m&aelig;g sprecan on &aelig;lce ge&thorn;eode.</s>
<s xml:id="T06760037800" n="27.300.15">Cwy&thorn;st &thorn;u, &thorn;&aelig;t &thorn;e n&aelig;re cu&eth;, &thorn;&aelig;t ic ne cu&eth;e Grecisc ge&thorn;eode?</s>
<s xml:id="T06760037900" n="27.300.15">&amp; &thorn;onne hw&aelig;&thorn;re sprec nu on Grecisc, &thorn;&aelig;t &thorn;u ongyte, hw&aelig;&thorn;er hit so&eth; sy &thorn;e ne sy, &thorn;&aelig;t ic s&aelig;cge, &thorn;&aelig;t ic fenge &thorn;&aelig;r &aelig;lcum ge&thorn;eode.</s>
<s xml:id="T06760038000" n="27.300.17">&THORN;a se hlaford &thorn;&aelig;s cnihtes w&aelig;s sprecende to him on Grecisc, &amp; he &thorn;a him andwyrde in <corr>&thorn;am</corr> <corr>ylcan</corr> <corr>ge&thorn;eode</corr>, swa &thorn;&aelig;t ealle &thorn;a wundrodon, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron &amp; hit gehyrdon.</s>
<s xml:id="T06760038100" n="27.300.20">&amp; eac in &thorn;am ylcan hirede wunode &thorn;&aelig;s forecwedenan Narses swurdbora Bulgarisc man.</s>
<s xml:id="T06760038200" n="27.300.21">Se w&aelig;s swi&eth;e ofstlice gel&aelig;ded to &thorn;am seocan cnihte, to &thorn;on &thorn;&aelig;t he sceolde sprecan to him on <corr>Bulgarisc</corr> ge&thorn;eode.</s>
<s xml:id="T06760038300" n="27.300.23">Ac &thorn;a se cniht, &thorn;e w&aelig;s geboren in Italialande &amp; afeded, he andwyrde &thorn;am &aelig;lreordan gesprece, emne swylce he w&aelig;re on &thorn;&aelig;re ylcan ge&thorn;eode geboren.</s>
<s xml:id="T06760038400" n="27.300.25">&THORN;a wundredon ealle, &thorn;a &thorn;e hit gehyrdon, &amp; for &thorn;&aelig;re cunnunge &thorn;&aelig;ra twegra ge&thorn;eoda, &thorn;e hi wiston &thorn;&aelig;t he &aelig;r ne cu&eth;e, hi gelyfdon him be eallum &thorn;am ge&thorn;eodum, &thorn;eah &thorn;e hi hyra gecunnian ne mihton ne nyston hwa.</s>
<s xml:id="T06760038500" n="27.301.1">&THORN;a so&eth;lice w&aelig;s &thorn;&aelig;s cnihtes dea&eth; twa niht geuferod ofer &thorn;&aelig;t, &amp; &thorn;a &thorn;y &thorn;ryddan d&aelig;ge, nat ic for hwylcum Godes dome, he slat &amp; ceaw his agene handa &amp; his earmas &amp; &thorn;a swa swealt &amp; for&eth;ferde.</s>
<s xml:id="T06760038600" n="27.301.4">Witodlice deadum &thorn;am cnihte ealle, &thorn;e he &aelig;r s&aelig;de, w&aelig;ron <corr>sona</corr> genumene of &thorn;isum life, &amp; n&aelig;nig man n&aelig;s for&eth;fered in &thorn;am hirede, &thorn;e n&aelig;s mid &thorn;&aelig;s cnihtes stefne &aelig;r gebodod.</s>
<s xml:id="T06760038700" n="27.301.7">Petrus cw&aelig;&eth;: &thorn;&aelig;t is swy&thorn;e ondrysnlic, &thorn;&aelig;t se &thorn;e geearnode, &thorn;&aelig;t he swylce gyfe underfeng, &thorn;&aelig;t he eac &aelig;fter &thorn;on mid swylcum wite ge&thorn;read w&aelig;s.</s>
<s xml:id="T06760038800" n="27.301.9">Gregorius him andswarode: hwylc man is, &thorn;&aelig;t <corr>&thorn;e</corr> cunne Godes &thorn;a diglan domas?</s>
<s xml:id="T06760038900" n="27.301.10"> <corr>Ac</corr> &thorn;a &thorn;e we ne magon ongytan in &thorn;am godcundan dome, we sculan us &thorn;e ma ondr&aelig;dan &thorn;onne elcor reccan.</s>
<s xml:id="T06760039000" n="28.301.13">Ac sprecan we nu for&eth; &thorn;a spr&aelig;ce, &thorn;e we &aelig;r ongunnon be &thorn;am ut leoriendum sawlum of lichaman, &thorn;e foreseo&eth; &amp; forewiton manige wisan.</s>
<s xml:id="T06760039100" n="28.301.15">Nis &thorn;&aelig;t eac to forswigienne, &thorn;&aelig;t ic ong&aelig;t &amp; gehyrde be Theophania &thorn;am ealdormen &thorn;&aelig;re burge &aelig;t Certumcellens, swa swa me cy&eth;don hit manige unlease men, &thorn;a &thorn;a ic w&aelig;s geseten on &thorn;&aelig;re ylcan byrig.</s>
<s xml:id="T06760039200" n="28.301.18">Hi me rehton, &thorn;&aelig;t se wer w&aelig;re symble abysgod on <corr>mildheortlicum</corr> weorcum &amp; symble geornfull godra weorca, &amp; he w&aelig;s <corr>willend</corr> &thorn;&aelig;re healican cumli&thorn;nesse.</s>
<s xml:id="T06760039300" n="28.301.20">He w&aelig;s abysgod on &thorn;am begangum &amp; ymbhogum his ealdordomes &amp; dyde &amp; hogode ymb &thorn;a eor&thorn;lican &thorn;ing for nyde his hlafordes swi&eth;or &thorn;onne of &thorn;&aelig;re ingehygde his sylfes willan.</s>
<s xml:id="T06760039400" n="28.301.23"> <corr>So&eth;lice</corr> &thorn;a &thorn;a hit neal&aelig;hte &thorn;&aelig;re tide his dea&thorn;es, seo m&aelig;ste hreohnes astah &thorn;&aelig;re lyfte, &thorn;&aelig;t he ne mihte beon gel&aelig;ded ut to bebyrgenne.</s>
<s xml:id="T06760039500" n="28.301.25">&amp; hine &thorn;a on &thorn;&aelig;re sawle bade acsode his agen wif mid swi&eth;e hefigum sare &amp; wope &amp; &thorn;us cw&aelig;&eth;: hw&aelig;t do ic?</s>
<s xml:id="T06760039600" n="28.301.26">La me.</s>
<s xml:id="T06760039700" n="28.301.27"> <corr>Hu</corr> wile <corr>ic</corr> &thorn;e ut gel&aelig;dan to bebyrgenne, nu ic sylfa ne m&aelig;g ut gan on &thorn;a duru &thorn;ises huses for &thorn;&aelig;re mycclan re&thorn;nesse?</s>
<s xml:id="T06760039800" n="28.302.1">&THORN;a andswarode he <corr>hyre</corr> &amp; cw&aelig;&eth;: nelle &thorn;u &thorn;e, wif, ondr&aelig;dan, for&thorn;on sona swa ic beo for&eth;fered, &thorn;&aelig;re lyfte smyltnes eft hider gehwyrfe&thorn;.</s>
<s xml:id="T06760039900" n="28.302.3">&THORN;a sona &aelig;fter &thorn;&aelig;re stefne he for&eth;ferde, &amp; &aelig;fter &thorn;on &thorn;e he for&eth;ferde, seo smyltnes w&aelig;s eft cuman.</s>
<s xml:id="T06760040000" n="28.302.5">&THORN;&aelig;t ilce wundor in &thorn;&aelig;re spr&aelig;ce &thorn;&aelig;s &aelig;&thorn;elan weres eac o&eth;re wundru w&aelig;ron mid si&eth;iende.</s>
<s xml:id="T06760040100" n="28.302.6">So&eth;lice his handa &amp; his fet w&aelig;ron swellende &amp; a&thorn;undene for &thorn;y w&aelig;tan &thorn;&aelig;re fotadle, &amp; &aelig;g&thorn;er ge &thorn;a handa ge &thorn;a fet w&aelig;ron wunda fulle, emne swa &thorn;a wyrms fleowan ut of &thorn;am openan wunde.</s>
<s xml:id="T06760040200" n="28.302.9">Ac mid &thorn;y &thorn;a &thorn;e his lic w&aelig;s gegyred to &thorn;weanne, swa hit &thorn;eaw w&aelig;s &aelig;fter his for&eth;fore &aelig;r man <corr>hine</corr> bebyrgde, his fet &amp; his handa w&aelig;ron swa hale gewordene, swylce hi n&aelig;fre n&aelig;fdon nan dolh &aelig;nigre wunde l&aelig;ssan o&eth;&eth;e maran.</s>
<s xml:id="T06760040300" n="28.302.13">&THORN;a witodlice w&aelig;s Theophanius to eor&thorn;an gel&aelig;ded &amp; bebyrged, &amp; &thorn;a his wife w&aelig;s ge&thorn;uht on swefne, &thorn;&aelig;t ymb IIII niht se marmstan sceolde beon onw&aelig;nded, se w&aelig;s aseted ofer his byrgene.</s>
<s xml:id="T06760040400" n="28.302.16">&amp; &thorn;a &thorn;a se marmstan aweg genumen w&aelig;s, &thorn;e l&aelig;g ofer his lichaman, swa mycel &aelig;&thorn;m wynsumes stences &thorn;&aelig;r upp weoll of his lichaman, efne swylce of &eth;am fuliendan lichaman &thorn;&aelig;s arwyr&eth;an weres fore &thorn;am wyrmum, &thorn;e of &thorn;am hreawum <corr>creopa&eth;</corr>, synderlice wyrtgemang upp geweollon.</s>
<s xml:id="T06760040500" n="28.302.20">&THORN;a &thorn;&aelig;t swa geworden w&aelig;s, &thorn;a tweodon sume m&aelig;n, &thorn;e w&aelig;ron tydre on geleafan.</s>
<s xml:id="T06760040600" n="28.302.21">&amp; &thorn;a gelamp hit sume d&aelig;ge, &thorn;&aelig;t <corr>ic</corr> <corr>s&aelig;t</corr> on gemote <corr>&aelig;&thorn;elra</corr> <corr>wera</corr>.</s>
<s xml:id="T06760040700" n="28.302.22">&THORN;a w&aelig;ron &thorn;&aelig;r eac &thorn;a cr&aelig;ftigan sylfe, &thorn;e &thorn;one marmstan &aelig;t his byrgenne onw&aelig;ndun, &amp; me b&aelig;don hw&aelig;shugu, &thorn;&aelig;s &thorn;e heora agen &thorn;earf w&aelig;s.</s>
<s xml:id="T06760040800" n="28.302.24">&THORN;a acsode ic hi be &thorn;am ylcan wundre beforan &thorn;am &aelig;&thorn;elum werum &amp; &thorn;am preostheape &amp; eac beforan eallum &thorn;am folce.</s>
<s xml:id="T06760040900" n="28.302.26">&THORN;a s&aelig;don hi sona, hu wundorlican gemete hi w&aelig;ron &thorn;&aelig;r gefylde mid wynsumnesse &thorn;&aelig;s swetan stences, &amp; eac o&thorn;re wisan hi rehton to ecan <corr>&thorn;&aelig;s</corr> <corr>wundres</corr> be &thorn;&aelig;re ylcan byrgene, &thorn;&aelig;t us is nu lang to asecganne.</s>
<s xml:id="T06760041000" n="28.303.1">Petrus cw&aelig;&eth;: <corr>nu</corr> ic ongyte genoh gecweme wisan minre acsunge.</s>
<s xml:id="T06760041100" n="28.303.2">Ac swa&thorn;eh min mod cnysse&thorn; mid socne, for&thorn;on &thorn;e &aelig;r herbufan gecweden w&aelig;s, &thorn;&aelig;t haligra manna sawla w&aelig;ron on heofonum.</s>
<s xml:id="T06760041200" n="28.303.4">Me &thorn;ince&thorn; &thorn;earf butan tweon, &thorn;&aelig;t we witan, hw&aelig;&thorn;er hit sy to gelyfanne, &thorn;&aelig;t unrihtwisra manna sawla syn ahw&aelig;r elles buton on helle, &amp; me lyste&thorn; &thorn;&aelig;t ic wite, hw&aelig;t so&thorn;es sy be &thorn;&aelig;re wisan.</s>
<s xml:id="T06760041300" n="28.303.7">Witodlice se mennisca wen ne wene&thorn; na, &thorn;&aelig;t synfulra manna sawla magon beon cwylmde &aelig;r &thorn;am dome.</s>
<s xml:id="T06760041400" n="29.303.9">Gregorius him andswarode: gif &thorn;u gelyfdest mid fullum ge&thorn;ance &amp; cwemingce &thorn;&aelig;re halgan spr&aelig;ce, &thorn;&aelig;t haligra manna sawla w&aelig;ron on heofonum, &thorn;e gedafena&eth; eac, &thorn;&aelig;t &thorn;u gelyfe &thorn;urh ealle wisan, &thorn;&aelig;t unrihtwisra manna sawla syndon in helle, for&thorn;on &thorn;e &thorn;a rihtwisan beo&eth; gewuldrode of &thorn;am edleane heora incundan rihtwisnesse, swa eac &thorn;a unrihtwisan beo&eth; cwylmde for heora unrihtwisnesse.</s>
<s xml:id="T06760041500" n="29.303.14">So&thorn;lice swa &thorn;a gecorenan geblissa&eth; seo ece eadignes, swa eac hit is &thorn;earf, &thorn;&aelig;t &thorn;u gelyfe, &thorn;&aelig;t &thorn;a wi&thorn;ercorenan <corr>b&aelig;rne&thorn;</corr> &thorn;&aelig;t ece fyr of &thorn;am d&aelig;ge heora &aelig;ndes &amp; for&eth;fore.</s>
<s xml:id="T06760041600" n="29.303.17">Petrus cw&aelig;&eth;: ac on hwylc gerad is hit to gelyfanne, &thorn;&aelig;t &thorn;&aelig;t lichamlice hellefyr mage geniman &amp; gehabban &thorn;a unlichamlican wisan &thorn;&aelig;re sawle?</s>
<s xml:id="T06760041700" n="30.303.20">Gregorius him andswarode: nu &thorn;&aelig;s lifigendan mannes se unlichamlica gast by&eth; h&aelig;fd in &thorn;am lichaman &thorn;a hwile &thorn;e se man cwic by&eth;, forhwon ne m&aelig;g la eac se ylca gast &aelig;fter dea&eth;e beon h&aelig;fd on &thorn;am lichamlican fyre?</s>
<s xml:id="T06760041800" n="30.303.23">Petrus cw&aelig;&eth;: in gehwylcum men &thorn;a hwile &thorn;e he leofa&eth; se gast by&thorn; h&aelig;fd on &thorn;am lichaman, for&thorn;on he geliff&aelig;ste&thorn; &thorn;one lichaman.</s>
<s xml:id="T06760041900" n="30.303.25">Gregorius &thorn;a gyt spr&aelig;c: onu &thorn;onne, Petrus, gif se unlichamlica gast for&thorn;on mage beon h&aelig;fd on &thorn;am men, &thorn;e he geliff&aelig;ste&thorn; &thorn;one lichaman, forhwan ne m&aelig;g he &thorn;onne eac in &thorn;am witum beon h&aelig;fd, &thorn;&aelig;r he cwylmed by&thorn;?</s>
<s xml:id="T06760042000" n="30.304.3">So&eth;lice we cwe&eth;a&thorn; nu, &thorn;&aelig;t &thorn;urh fyr &thorn;&aelig;s synfullan gast si geh&aelig;fd &amp; genumen, to &thorn;on &thorn;&aelig;t he sy in &thorn;am tintregum &thorn;&aelig;s fyres geseonde &thorn;&aelig;t fyr &amp; gefelende.</s>
<s xml:id="T06760042100" n="30.304.5">Witodlice in &thorn;am ylcan he &thorn;rowa&eth;, &thorn;e he gesyh&thorn;, &amp; swa he by&thorn; cwylmed, for&thorn;am he gesyh&thorn; hine sylfne byrnan.</s>
<s xml:id="T06760042200" n="30.304.7">&THORN;us hit &thorn;onne geweor&thorn;e&thorn;, &thorn;&aelig;t seo lichamlice wise &thorn;&aelig;s fyres b&aelig;rne&eth; &thorn;a unlichamlican, &thorn;&aelig;t is &thorn;a sawle, &thorn;onne <corr>of</corr> &thorn;am gesewenlican fyre by&eth; tosomne getogen seo h&aelig;tu &amp; &thorn;&aelig;t <corr>ungesewenlice</corr> sar, &thorn;&aelig;t &thorn;urh &thorn;&aelig;t fyr sy cwylmed seo ungesewenlice sawl in &thorn;am gesewenlican ligge.</s>
<s xml:id="T06760042300" n="30.304.11">So&eth;lice &thorn;&aelig;t we magon eac ongytan in &thorn;&aelig;s godspelles s&aelig;gene, &thorn;&aelig;t &thorn;one bryne seo sawl &thorn;rowa&thorn; nales &thorn;&aelig;t an geseonde, <corr>ac</corr> eac swylce fandiende &amp; &thorn;rowiende.</s>
<s xml:id="T06760042400" n="30.304.13">Be &thorn;on hit w&aelig;s ges&aelig;d mid &thorn;&aelig;re so&thorn;f&aelig;stnysse stefne, &thorn;&aelig;t se welega deada w&aelig;re bebyrged in helle, &thorn;&aelig;s sawl clypode &amp; cy&thorn;de, &thorn;&aelig;t heo w&aelig;re h&aelig;fd in &thorn;am fyre.</s>
<s xml:id="T06760042500" n="30.304.16">Se welega b&aelig;d Abraham of helle &amp; &thorn;us cw&aelig;&eth;: ons&aelig;nd Lazarum, &thorn;&aelig;t he bedyppe &thorn;&aelig;t ytemeste li&thorn; his fingres in w&aelig;tere &amp; gekele mine tungan, for&thorn;on ic eom cwylmed on &thorn;isum ligge.</s>
<s xml:id="T06760042600" n="30.304.19">Ge&thorn;enc for&thorn;on, Petrus, &thorn;&aelig;t nu seo so&eth;f&aelig;stnys cy&thorn;, &thorn;&aelig;t is Crist sylf, &thorn;&aelig;t se synfulla welega sy gehyned in hellefyrum, hwylc man is la to &thorn;on snotor, &thorn;&aelig;t he wi&eth;sacan mage, &thorn;&aelig;t wi&thorn;ercorenra sawla ne syn h&aelig;fd in &thorn;am ylcan fyrum?</s>
<s xml:id="T06760042700" n="30.304.22">Petrus cw&aelig;&eth;: gehyr nu &thorn;a, &thorn;&aelig;t <corr>min</corr> mod is gebeged mid &thorn;issere gesceadwisnysse &amp; cy&eth;nesse to geleaffullnesse, ac swa &thorn;eh eft ons&aelig;nded hit hweorfa&thorn; to &thorn;&aelig;re strecnesse, for&thorn;on &thorn;e ic hit nat, hu &thorn;&aelig;t m&aelig;g geweor&thorn;an, &thorn;&aelig;t seo unlichamlice wise mage beon h&aelig;fd &amp; geswenced fram &thorn;&aelig;re lichamlican wisan.</s>
<s xml:id="T06760042800" n="30.304.27">Gregorius him andswarode: saga me nu, ic &thorn;e frine, hwe&thorn;er &thorn;u wene, &thorn;&aelig;t &thorn;ara &aelig;swicena gastas, &thorn;e w&aelig;ron adrifene of &thorn;am heofonlican wuldre, hwe&thorn;er &thorn;a syn lichamlice &thorn;e unlichamlice.</s>
<s xml:id="T06760042900" n="30.305.2">Petrus cw&aelig;&eth;: hwylc rihtgewittigra manna is to &thorn;on snotor, &thorn;&aelig;t he wylle &thorn;a gastas secgan lichamlice?</s>
<s xml:id="T06760043000" n="30.305.3">Gregorius him andswarode: ac cwyst &thorn;u &amp; andettest, &thorn;&aelig;t hellefyr sy lichamlic &thorn;e unlichamlic?</s>
<s xml:id="T06760043100" n="30.305.4">Petrus cw&aelig;&eth;: ne tweoge ic na, &thorn;&aelig;t hellefyr sy lichamlic, for&thorn;on hit gewis is, &thorn;&aelig;t in &thorn;am beo&thorn; &thorn;a lichamlican cwylmde &aelig;fter &thorn;am dome.</s>
<s xml:id="T06760043200" n="30.305.7">Gregorius &thorn;a gyt spr&aelig;c: witodlice seo so&eth;f&aelig;stnes by&thorn; cwe&thorn;ende to &thorn;am wi&thorn;ercorenum on &thorn;am dome: ga&thorn; &thorn;a, awyrgede, in &thorn;&aelig;t ece fyr, &thorn;&aelig;t w&aelig;s gegearwod deofle &amp; his &aelig;nglum.</s>
<s xml:id="T06760043300" n="30.305.9">Nu we gehyra&thorn;, &thorn;&aelig;t se deofol &amp; his englas, &thorn;eh &thorn;e hi syn unlichamlice, hw&aelig;&thorn;re hi beo&eth; cwylmde mid &thorn;y lichamlican fyre, hwylc wundor is for&thorn;on, &thorn;eh &thorn;e &thorn;a sawla, &aelig;r &thorn;on &thorn;e hi eft onfon &thorn;one lichaman, magan gefelan &thorn;a lichamlican tintregan?</s>
<s xml:id="T06760043400" n="30.305.13">Petrus cw&aelig;&eth;: nu opena&thorn; me &amp; cu&thorn;a&eth; seo rihte gesceadwisnes, &amp; ne &thorn;earf min mod naht ofer &thorn;is tweogan be &thorn;issere socne &amp; frignunge.</s>
<s xml:id="T06760043500" n="31.305.16">Gregorius &thorn;a gyt spr&aelig;c: &aelig;fter &thorn;on &thorn;e &thorn;u swa <corr>earfo&eth;lice</corr> &amp; <corr>gewinfullice</corr> <corr>ongeate</corr> <corr>&amp;</corr> gelyfdest, ic gelyfe, &thorn;&aelig;t hit sy r&aelig;d, &thorn;&aelig;t ic as&aelig;gce &thorn;a spr&aelig;ce, &thorn;e me gerehte w&aelig;ron fram swi&thorn;e getreowum werum.</s>
<s xml:id="T06760043600" n="31.305.19">So&thorn;lice Iulianus w&aelig;s haten &thorn;issere Romaniscan cyrcan se geongra ealdorman &amp; mundbora, in &thorn;&aelig;re ic nu &thorn;eowige minum ordfruman.</s>
<s xml:id="T06760043700" n="31.305.21">Se for&eth;ferde nu for seofon wintrum huhugu swa, &amp; se gewunode, &thorn;&aelig;t he com gelomlice to me, &thorn;a &thorn;a ic w&aelig;s in mynstre geseten, &amp; spr&aelig;c to me be his sawle nytnesse &amp; &thorn;earfe.</s>
<s xml:id="T06760043800" n="31.305.23">Witodlice se me s&aelig;de sume d&aelig;ge &thorn;a spr&aelig;ce &amp; &thorn;us cw&aelig;&eth; to me: hit gelamp in &THORN;eodrices dagum &thorn;&aelig;s cyningces, &thorn;&aelig;t mines sweores f&aelig;der w&aelig;s in Sicilialande &amp; &thorn;&aelig;r manode rihtes gafoles.</s>
<s xml:id="T06760043900" n="31.305.26">&amp; &thorn;a &thorn;a he eft ferde to Langbeardum, his scip wear&eth; bedrifen &amp; genyded to &thorn;am ealande, &thorn;e is nemned Neparis.</s>
<s xml:id="T06760044000" n="31.305.28">&amp; &thorn;a for&thorn;on &thorn;e &thorn;&aelig;r eardode sum swi&thorn;e myccles m&aelig;gnes wer, se w&aelig;s ansetla in westenne, &thorn;a ge&thorn;uhte &thorn;&aelig;t r&aelig;d mines sweores f&aelig;der, &thorn;&aelig;t he f&aelig;rde to &thorn;am Godes were &amp; hine sylfne bef&aelig;ste his gebedr&aelig;dene, &thorn;a hwile &thorn;e &thorn;a rowendas &thorn;&aelig;s scipes him sohton &amp; gegearwodon o&thorn;re gere&eth;ru.</s>
<s xml:id="T06760044100" n="31.306.4">So&eth;lice sona swa se drihtnes wer hi geseah, he w&aelig;s sprecende to heom, &amp; &thorn;a betweoh o&eth;rum spr&aelig;cum he cw&aelig;&eth;: wite ge, hwe&thorn;er &thorn;eodric se cyning sy dead?</s>
<s xml:id="T06760044200" n="31.306.6">Hi him andswarodon sona &amp; cw&aelig;don: nese, la, nese.</s>
<s xml:id="T06760044300" n="31.306.7">Ne weor&eth;e &thorn;&aelig;t.</s>
<s xml:id="T06760044400" n="31.306.7">He w&aelig;s lifiende, &thorn;a we him fram foron, &amp; nu gyt us naht o&thorn;res ges&aelig;d nis be him.</s>
<s xml:id="T06760044500" n="31.306.8">Sona se Godes &thorn;eowa heom &thorn;a spr&aelig;ce geecte &amp; &thorn;us cw&aelig;&eth;: witodlice he is dead gyrstand&aelig;ge on &thorn;a nontide.</s>
<s xml:id="T06760044600" n="31.306.10">Betweoh Iohanne &thorn;am papan &amp; Symmache &thorn;am ealdormen he w&aelig;s acweald &amp; gebundenum handum gel&aelig;ded &amp; aworpen in &aelig;nne fyrene hwer.</s>
<s xml:id="T06760044700" n="31.306.12">&THORN;a hi &thorn;a &thorn;is gehyrdon, hi writon &thorn;one d&aelig;g &amp; gemearcodon ymbhigdiglice, &amp; sona swa hi w&aelig;ron ham cumene in Langbearde, hi onfundon &amp; geacsodon, &thorn;&aelig;t &thorn;y ylcan d&aelig;ge &thorn;eodric se cyning w&aelig;s dead &thorn;e hit gecy&thorn;ed w&aelig;s &amp; geeowed &thorn;am Godes &thorn;eowe be his &aelig;nde &amp; <corr>wite</corr>.</s>
<s xml:id="T06760044800" n="31.306.16">&amp; for&thorn;on &thorn;e se cyning acwealde <corr>sw&aelig;ncende</corr> Iohannem &thorn;one papan in f&aelig;stene &amp; eac ofsloh mid his w&aelig;pnum unsynnigne Symmachum &thorn;one ealdormann, rihtlice w&aelig;s &thorn;&aelig;t &aelig;teowed, &thorn;&aelig;t he w&aelig;s in &thorn;&aelig;t fyr as&aelig;nded fram &thorn;am ilcan, &thorn;e he &aelig;r unrihtlice fordemde in &thorn;isum life.</s>
<s xml:id="T06760044900" n="32.306.21">Eac swylce hit gelamp in &thorn;a tid, &thorn;e ic &aelig;rest higode to &thorn;am lustum &thorn;&aelig;s diglan lifes, &thorn;&aelig;t sum arwyr&thorn;a wita w&aelig;s, &thorn;&aelig;s nama w&aelig;s Deusdedit, se w&aelig;s swi&thorn;e wel freond &thorn;am &aelig;&thorn;elestum mannum &thorn;issere burge, &amp; eac swylce he w&aelig;s to me ge&thorn;eoded mid sundrigum freondscipe.</s>
<s xml:id="T06760045000" n="32.306.25">&amp; gelomlice he me s&aelig;de &thorn;as spr&aelig;ce &amp; &thorn;us cw&aelig;&eth;, &thorn;&aelig;t hit gelumpe on Gotena tidum, &thorn;&aelig;t w&aelig;re sum swi&eth;e &aelig;nlic wer &amp; forem&aelig;re, &thorn;&aelig;s nama w&aelig;s Reparatus.</s>
<s xml:id="T06760045100" n="32.307.2">&THORN;a &thorn;a hit neal&aelig;hte &thorn;&aelig;s dea&eth;e, he l&aelig;g swi&thorn;e lange ofer &thorn;&aelig;t &thorn;e he w&aelig;s geclypod, swa man manige men de&thorn;.</s>
<s xml:id="T06760045200" n="32.307.4">&THORN;a &aelig;t nehstan w&aelig;s ge&thorn;uht, &thorn;&aelig;t fram him eallinga se liflica gast ut eode, &amp; se lichama &thorn;&aelig;r wunode orsawle.</s>
<s xml:id="T06760045300" n="32.307.5">Witodlice &thorn;yder hi gesomnodon manige men, &amp; eac eall his hired hine deadne weopon &amp; m&aelig;ndon.</s>
<s xml:id="T06760045400" n="32.307.7">&THORN;a f&aelig;ringa gehwearf eft se gast to &thorn;am lichaman, &amp; &thorn;a tearas wurdon in wundrunge gecyrrede eallra &thorn;ara weopendra, &thorn;e &thorn;&aelig;r ymbstodon.</s>
<s xml:id="T06760045500" n="32.307.9">&amp; he &thorn;a se Reparatus eft <corr>gecyrred</corr> cw&aelig;&eth;: s&aelig;nda&thorn; swi&eth;e hra&eth;e &aelig;nne cniht to sancte Laurenties circan, &amp; se hawige, hw&aelig;t si gedon be Tiburtio &thorn;am m&aelig;ssepreoste, &amp; eft <corr>hra&thorn;e</corr> efste, &thorn;&aelig;t he hit us secge.</s>
<s xml:id="T06760045600" n="32.307.12">Witodlice se Tiburtius w&aelig;s s&aelig;gd, &thorn;&aelig;t he underl&aelig;ge a &amp; hyrde symble <corr>&thorn;am</corr> lichamlicum lustum.</s>
<s xml:id="T06760045700" n="32.307.13">&THORN;&aelig;s lit &amp; <corr>&thorn;eawas</corr> nu gyt <corr>gemyne&eth;</corr> genoh wel Florentius, se nu is &thorn;&aelig;re ylcan cyrcan m&aelig;ssepreost.</s>
<s xml:id="T06760045800" n="32.307.15">So&eth;lice &thorn;a hwile &thorn;e se cniht &thorn;ider ferde, se ylca Reparatus, &thorn;e &thorn;a eft to &thorn;am lichaman gecyrred w&aelig;s, s&aelig;de, &thorn;&aelig;r &thorn;&aelig;r he gel&aelig;ded w&aelig;s hw&aelig;t he geseah &amp; ong&aelig;t, ge eac hw&aelig;t he geseah be &thorn;am ylcan m&aelig;ssepreoste, &amp; &thorn;us cw&aelig;&eth;: &thorn;&aelig;r w&aelig;s gegearwod swi&eth;lic ad &amp; &thorn;ider w&aelig;s gel&aelig;ded Tiburtius se m&aelig;ssepreost &amp; aseted ofer &thorn;one, &amp; &thorn;a undergesettum &amp; gebettum mycclum fyre he w&aelig;s &thorn;&aelig;r forb&aelig;rned.</s>
<s xml:id="T06760045900" n="32.307.20">Eac &thorn;&aelig;r w&aelig;s gegearwod o&thorn;er ad, &thorn;&aelig;s heanes w&aelig;s ge&thorn;uht, &thorn;&aelig;t w&aelig;re a&thorn;&aelig;ned fram &thorn;&aelig;re eor&eth;an o&thorn; &thorn;one heofon.</s>
<s xml:id="T06760046000" n="32.307.22">He <corr>&thorn;a</corr> ons&aelig;ndedre &thorn;&aelig;re stefne cleopode, hwam se geteohhod w&aelig;re.</s>
<s xml:id="T06760046100" n="32.307.23">&amp; &thorn;a gecwedenum &thorn;isum wordum butan &aelig;lc&aelig;re andsware Reparatus w&aelig;s eft for&eth;fered.</s>
<s xml:id="T06760046200" n="32.307.24">&amp; se cniht, &thorn;e w&aelig;s ons&aelig;nded to Tiburtio &thorn;am m&aelig;ssepreoste, he &thorn;a funde hine eallinga deadne.</s>
<s xml:id="T06760046300" n="32.307.26">Witodlice, Petrus, &thorn;y Reparatus w&aelig;s gel&aelig;ded to &thorn;am stowum &thorn;ara wita, &thorn;e he hi gesawe &amp; eft hider gehwurfe &amp; hi as&aelig;de &amp; eft for&thorn;ferde.</s>
<s xml:id="T06760046400" n="32.307.28">Openlice hit is gecy&thorn;ed, &thorn;&aelig;t he ne geseah &thorn;a no him sylfum, ac us, &thorn;e her nu gyt forgifen is, &thorn;&aelig;t we lifia&eth;, &amp; eac alyfed is, &thorn;&aelig;t we moton us sylfe gebetan &amp; gerihtan fram yflum weorcum.</s>
<s xml:id="T06760046500" n="32.308.2">So&thorn;lice Reparatus geseah &thorn;a &thorn;one ad getimbrodne nal&aelig;s for&thorn;on, &thorn;&aelig;t wudu byrne&eth; in helle, &thorn;&aelig;t &thorn;y, &thorn;&aelig;t fyr sy, ac for&thorn;on he geseah &thorn;a, &thorn;&aelig;t he sceolde eft asecgan lifigendum mannum be &thorn;am bryne &amp; wite synfullra manna.</s>
<s xml:id="T06760046600" n="32.308.5">Genoh g&aelig;re we witon, &thorn;&aelig;t &thorn;is lichamlice fyr mid her lifgendum mannum of &thorn;am wuda by&eth; gemycclad &amp; feded; &thorn;e he geseah &thorn;one ad getimbrodne, &thorn;&aelig;t &thorn;a, &thorn;e hit gehyrdon, leornodon &amp; ong&aelig;ton &thorn;urh &thorn;as gewunelican fyr, hu hi sceoldon heom ondr&aelig;dan &thorn;a ungewunelican.</s>
<s xml:id="T06760046700" n="33.308.10">Eac gelamp sum swi&eth;e ondrysnlicu wise in Ualeria &thorn;&aelig;re m&aelig;g&eth;e, &thorn;&aelig;s &thorn;e me s&aelig;de &thorn;&aelig;s arwyr&thorn;an lifes wer Maximianus, se w&aelig;s Siracusanisc biscop, se w&aelig;s eac &aelig;r lange fore minum mynstre in &thorn;issere byrig.</s>
<s xml:id="T06760046800" n="33.308.13">He cy&eth;de me, &thorn;&aelig;t sum gerefman w&aelig;re &thorn;ara, &thorn;e onfenge anum m&aelig;gdene &aelig;t fullwihte sumes Godes mannes dohter &thorn;e halgostan S&aelig;ternesd&aelig;ge nehst eastron.</s>
<s xml:id="T06760046900" n="33.308.15">&amp; he &thorn;a on &aelig;fenne &aelig;fter &thorn;am f&aelig;stene w&aelig;s gecyrred ham to his huse &amp; wear&eth; &thorn;a mid mycclum wine fordruncen.</s>
<s xml:id="T06760047000" n="33.308.17">He b&aelig;d &thorn;a ylcan his goddohter, &thorn;&aelig;t heo mid him &thorn;a niht gewunode, &amp; &thorn;a on &thorn;&aelig;re ylcan niht, &thorn;&aelig;t is unriht to secganne, he forspilde <corr>hie</corr> &thorn;urh forligre.</s>
<s xml:id="T06760047100" n="33.308.19">Witodlice on morgen, &thorn;a he aras, &thorn;a ongan he &thorn;encan swa scyldig, &thorn;&aelig;t he wolde to ba&eth;e gan &amp; &thorn;&aelig;r mid &thorn;y w&aelig;tere &thorn;&aelig;s b&aelig;&thorn;es a&thorn;wean &thorn;one wom &thorn;&aelig;re synne.</s>
<s xml:id="T06760047200" n="33.308.21">&amp; he &thorn;a swa dyde, eode &amp; hine ba&thorn;ode &amp; &thorn;a ongan forhtian, hwe&thorn;er he in to cyrcan dorste gan.</s>
<s xml:id="T06760047300" n="33.308.23">He scamode his wi&thorn; men, gif he ne eode in to cyrican in swa halgan d&aelig;ge &thorn;ara eastrena, gif he &thorn;onne &thorn;ider eode, &thorn;onne ondred he him &thorn;one Godes dom.</s>
<s xml:id="T06760047400" n="33.308.25">&THORN;a hw&aelig;&thorn;re oferswi&eth;de seo mennisce scamu &thorn;a o&thorn;re, &amp; he &thorn;a ferde to cyrican.</s>
<s xml:id="T06760047500" n="33.308.26">Ac hw&aelig;&thorn;re he &thorn;&aelig;r ongan swi&thorn;e bifiende &amp; forhtiende standan &amp; wende aa &amp; sorgode, hwanne he w&aelig;re seald &thorn;am uncl&aelig;nan gaste to &thorn;reagenne &amp; to sw&aelig;ncenne beforan eallum &thorn;am folce.</s>
<s xml:id="T06760047600" n="33.309.3">&amp; he &thorn;a him swi&eth;lice ondred in &thorn;am m&aelig;ssesange.</s>
<s xml:id="T06760047700" n="33.309.4">&THORN;a &thorn;a him &thorn;&aelig;r naht earfo&eth;es gelamp, he ut &thorn;anon swi&eth;e bli&thorn;e eode, &amp; eft &thorn;am o&eth;rum d&aelig;ge he com to cyrcean genoh sorhleas.</s>
<s xml:id="T06760047800" n="33.309.6">Swa hit &thorn;a w&aelig;s geworden, &thorn;&aelig;t he eode &thorn;a VI <corr>samodgongan</corr> dagas genoh bli&thorn;e &amp; orsorh him to cyrcan &amp; wende, &thorn;&aelig;t his scylde o&eth;&eth;e drihten hi na ne gesawe o&thorn;&thorn;e gesewene &thorn;a scylde mildheortlice forgifen h&aelig;fde.</s>
<s xml:id="T06760047900" n="33.309.9">&THORN;a &thorn;y seofo&thorn;an d&aelig;ge wear&eth; he f&aelig;rlice dea&eth;e for&thorn;fered, &amp; he &thorn;a sona w&aelig;s geboren to byrgenne &amp; bebyrged.</s>
<s xml:id="T06760048000" n="33.309.10">&amp; &thorn;a eode lig ut of his byrgene swi&thorn;e lange hwile, swa ealle &thorn;a gesawon, &thorn;e &thorn;&aelig;r neh w&aelig;ron, &amp; eac swa lange se lig b&aelig;rnde his ban, o&thorn; &thorn;&aelig;t eall seo byrgen w&aelig;s fornumen &amp; forb&aelig;rned, &amp; seo molde, &thorn;e gesomnod w&aelig;s in &thorn;a byrgene, w&aelig;s forb&aelig;rned &amp; geworden to sea&thorn;e.</s>
<s xml:id="T06760048100" n="33.309.14">Witodlice &thorn;&aelig;t dyde se &aelig;lmihtiga drihten, to &thorn;on &thorn;&aelig;t he gecy&thorn;de, hw&aelig;t &thorn;&aelig;s sawl &thorn;rowode on deogolnesse, &thorn;a &thorn;&aelig;s lichaman se lig fornam beforan manna eagum.</s>
<s xml:id="T06760048200" n="33.309.17">In &thorn;&aelig;re wisan, Petrus, God sylfa w&aelig;s geeadmodod, &thorn;&aelig;t he wolde us, &thorn;e &thorn;is gehyrdon, &thorn;a bysene &thorn;&aelig;re fyrhte syllan, to &thorn;on &thorn;&aelig;t we ong&aelig;ton of &thorn;issere wisan sceawunge, hw&aelig;t seo sawl &thorn;rowa&eth; for hire scylde, seo by&eth; lifigende &amp; m&aelig;g gefelan, nu we gehyrdon, &thorn;&aelig;t eac &thorn;a deadan ban, &thorn;e naht gefelan ne magon, w&aelig;ron forb&aelig;rnde on swa mycclum wite &thorn;&aelig;s fyres.</s>
<s xml:id="T06760048300" n="33.309.22">Petrus cw&aelig;&eth;: ic wolde witan, hwe&thorn;er &thorn;a godan men ongytan &thorn;a godan in heofona rice, o&thorn;&thorn;e &thorn;a yflan men magen oncnawan &thorn;a yflan in hellewite.</s>
<s xml:id="T06760048400" n="34.309.25">Gregorius him andswarode: se cwide is gecy&thorn;ed swi&eth;e swutellice &thorn;yssere wisan in &thorn;am drihtenlican wordum &thorn;&aelig;s halgan godspelles, swa swa we &aelig;r cw&aelig;don, in &thorn;am is ges&aelig;d, &thorn;&aelig;t sum welig man w&aelig;re, se w&aelig;s gegyred mid baswum godwebbe &amp; hwitum, &amp; he symble daga gehwylcum beorhtlice &amp; m&aelig;rlice reordade.</s>
<s xml:id="T06760048500" n="34.310.2">&amp; &thorn;a w&aelig;s &thorn;&aelig;r eac sum w&aelig;dla, &thorn;&aelig;s nama w&aelig;s Lazarus, se l&aelig;g &aelig;t &thorn;&aelig;s welegan mannes dura wunda full &amp; wilnode, &thorn;&aelig;t he sceolde beon gereorded hw&aelig;thugu of &thorn;am crumum, &thorn;e feollon of &thorn;&aelig;s welegan mannes beode, &amp; him n&aelig;nig man naht ne sealde.</s>
<s xml:id="T06760048600" n="34.310.6">Ac &thorn;a hundas comon to him &amp; liccedan <corr>his</corr> wunda.</s>
<s xml:id="T06760048700" n="34.310.7">Eac hit is ges&aelig;d on &thorn;am godspelle, &thorn;&aelig;t Lazarus dead w&aelig;s, &amp; &thorn;&aelig;t he w&aelig;s boren fram Godes englum &amp; aseted in Abrahames bearme, &amp; se welega, &thorn;a &thorn;a he dead w&aelig;s, he w&aelig;s bebyrged in helle.</s>
<s xml:id="T06760048800" n="34.310.10">&amp; &thorn;a &thorn;a he w&aelig;s in &thorn;am tintregum, he hof his eagan upp.</s>
<s xml:id="T06760048900" n="34.310.11">&THORN;a geseah he Abraham feorran &amp; Lazarum &thorn;one &thorn;earfan on his bearme.</s>
<s xml:id="T06760049000" n="34.310.12">&amp; he &thorn;a se welega <corr>clypiende</corr> &thorn;us cw&aelig;&eth;: f&aelig;der Abraham, gemiltsa me &amp; ons&aelig;nd Lazarum, &thorn;&aelig;t he bedyppe &thorn;&aelig;t ytemeste li&eth; his fingres in w&aelig;ter &amp; gecele mine tungan.</s>
<s xml:id="T06760049100" n="34.310.14">&THORN;a cw&aelig;&eth; Abraham to him: gemuna la, sunu, &thorn;&aelig;t &thorn;u onfenge micclum gode on &thorn;inum life on eor&thorn;an, &amp; Lazarus onfeng gelice &thorn;am yflum.</s>
<s xml:id="T06760049200" n="34.310.16">&THORN;a ong&aelig;t se w&aelig;liga, &thorn;&aelig;t he ne &thorn;orfte na ofer &thorn;&aelig;t wenan him selfum &thorn;&aelig;re ecan h&aelig;le hihtes.</s>
<s xml:id="T06760049300" n="34.310.17">Ac he &thorn;a w&aelig;s eft gecyrred to Abrahame &amp; gewilnode his lifgendra freonda h&aelig;le mid &thorn;isum wordum &amp; &thorn;us cw&aelig;&eth;: f&aelig;der, ic &thorn;e bidde, &thorn;&aelig;t &thorn;u hine ons&aelig;nde to mines f&aelig;der huse; nu gyt ic habbe V bro&eth;ra lifgende on eor&eth;an, &thorn;&aelig;t he &thorn;am cy&thorn;e, &thorn;&aelig;t hi hi sylfe bewarnian, &thorn;&aelig;t hi ne &thorn;urfan cuman in &thorn;as tintreges stowe &amp; cwicsusles.</s>
<s xml:id="T06760049400" n="34.310.22">Openlice, Petrus, mid &thorn;am wordum hit is gecy&thorn;ed, &thorn;&aelig;t &thorn;a godan men magon &thorn;a godan oncnawan, &amp; eac &thorn;a yflan magon ongytan &thorn;a o&thorn;re yflan.</s>
<s xml:id="T06760049500" n="34.310.24">So&eth;lice gif Abraham ne ong&aelig;te Lazarum, ne spr&aelig;ce he n&aelig;nigra &thorn;inga swa to &thorn;am weligan men, &thorn;e in &thorn;am tintregum w&aelig;s, be Lazares &thorn;&aelig;re agnan geswencnesse, &thorn;a &thorn;a he cw&aelig;&eth;, &thorn;&aelig;t he onfengce manige yfel on his life.</s>
<s xml:id="T06760049600" n="34.310.28">Swa eac gif &thorn;a yflan ne mihton ongytan &thorn;a o&thorn;re yflan, ne gemunde he n&aelig;nigra &thorn;inga his &aelig;fweardra bro&thorn;ra, &thorn;a &thorn;a he sylf w&aelig;s geseted in &thorn;am tintregum.</s>
<s xml:id="T06760049700" n="34.311.2">Hu m&aelig;g &thorn;&aelig;t beon for&thorn;on, &thorn;&aelig;t se ne mihte &thorn;a andweardan oncnawan, se &thorn;e eac swylce for &thorn;ara &aelig;fweardra gemynde tilode, &thorn;&aelig;t he geb&aelig;de?</s>
<s xml:id="T06760049800" n="34.311.4">In &thorn;&aelig;re wisan is eac gecy&eth;ed &thorn;&aelig;t &thorn;u na ne <corr>acsodest</corr>, &thorn;&aelig;t &thorn;a godan oncnawa&eth; &thorn;a yflan, &amp; eac &thorn;a yflan ongyta&eth; &thorn;a godan.</s>
<s xml:id="T06760049900" n="34.311.6">Witodlice se welega w&aelig;s oncnawen fram Abrahame, &thorn;a &thorn;a he cw&aelig;&eth;: &thorn;u onfenge manega god on eor&thorn;an in &thorn;inum life.</s>
<s xml:id="T06760050000" n="34.311.8">&amp; eac se gecorena Lazarus w&aelig;s oncnawen fram &thorn;am welegan wi&thorn;ercorenan, &thorn;a &thorn;a he hine be naman genemde &amp; &thorn;us cw&aelig;&eth;: ons&aelig;nd Lazarum, &thorn;&aelig;t he &thorn;&aelig;t ytemeste li&thorn; his fingres in w&aelig;ter bedyppe &amp; gecele mine tungan.</s>
<s xml:id="T06760050100" n="34.311.11">So&eth;lice in &thorn;&aelig;re tocnawnesse &aelig;g&eth;res gedales weaxe&thorn; se eca &thorn;&aelig;s edleanes, swa &thorn;&aelig;t &thorn;a godan gefean &thorn;y ma &thorn;e hi geseo&eth; eac &thorn;a mid heom blissian, &thorn;e hi &aelig;r lufodon on eor&eth;an, &amp; &thorn;a yflan, &thorn;onne hi beo&thorn; tintregode mid &thorn;am, &thorn;e hi &aelig;r lufodon in &thorn;isum middanearde &amp; God forsawon, nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t hi tintregia&eth; heora agnu witu, ac eac swylce hi fornime&thorn; &amp; geunrotsia&eth; &thorn;ara o&eth;ra, &eth;e hi gecnawa&eth;.</s>
<s xml:id="T06760050200" n="34.311.17">&amp; &eth;onne bi&eth; in &thorn;am gecorenum mannum sumu wunderlicere wise, &thorn;&aelig;t nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t hi oncnawa&eth; &thorn;a, &eth;e hi &aelig;r cu&thorn;on in &thorn;isum middangearde, ac eac swylce gesewene &amp; oncnawene hi ongyta&thorn; &thorn;a godan weras, &thorn;e hi n&aelig;fre &aelig;r ne gesawon.</s>
<s xml:id="T06760050300" n="34.311.20">Witodlice hi geseo&thorn; &thorn;a ealdan f&aelig;deras in <corr>&thorn;&aelig;re</corr> ecan yrfeweardnesse, &thorn;am hi ne beo&eth; &thorn;onne na uncu&eth;e, &thorn;a hi cu&eth;on symble &aelig;r in rihtwisnesse weorce.</s>
<s xml:id="T06760050400" n="34.311.23">For&thorn;on &thorn;onne hi ealle &thorn;&aelig;r geseo&thorn; God &aelig;lmihtigne mid gem&aelig;nelicre beorhtnesse, hw&aelig;t is for&thorn;on, &thorn;&aelig;t &thorn;a nyton &thorn;&aelig;r, &thorn;e witon &amp; geseo&eth; &thorn;one, &eth;e wat ealle &thorn;ing?</s>
<s xml:id="T06760050500" n="35.311.26">So&thorn;lice sum w&aelig;s ura cu&eth;ra swi&eth;e &aelig;wf&aelig;st wer &amp; hergendlices lifes, se &eth;a &thorn;e he for&eth;ferde nu for IIII g&aelig;rum, &thorn;&aelig;s &thorn;e us o&eth;re &aelig;wf&aelig;ste weras cy&thorn;don &amp; s&aelig;don, &thorn;a &thorn;a him andwearde w&aelig;ron, &thorn;&aelig;t in &thorn;&aelig;re tide his for&eth;fore he gesawe Ionan &thorn;one witegan &amp; Ezechielem &amp; eac Danielem, &amp; hi s&aelig;don, &thorn;&aelig;t he ongunne hi be naman nemnian his hlafordas &amp; clypian.</s>
<s xml:id="T06760050600" n="35.312.4">&amp; he s&aelig;de, &thorn;&aelig;t to him cumene w&aelig;ron &thorn;a witegan, &amp; &thorn;a &aelig;fter &thorn;on &thorn;e he &thorn;&aelig;t s&aelig;de betynedum his eagum he for&eth;ferde.</s>
<s xml:id="T06760050700" n="35.312.6">In &thorn;&aelig;re wisan, Petrus, m&aelig;g beon ongyten openlice, hwylc seo cy&thorn;nes by&thorn; in &thorn;am unbrosnendlican life, nu &thorn;u gehyrest, &thorn;&aelig;t &thorn;es wer &thorn;a gyt geseted in &thorn;am brosnendlican lichaman oncneow &thorn;a halgan witgan, &amp; hi be namon nemde, &thorn;a he n&aelig;fre ne geseah mid his lichamlicum eagum.</s>
<s xml:id="T06760050800" n="36.312.11">So&eth;lice full oft hit gelimpe&thorn;, &thorn;&aelig;t seo ut gangende sawl of lichaman eac gecnawe&thorn; &thorn;a, mid &thorn;am heo by&eth; geteohhod, &thorn;&aelig;t heo sceall wunian in anre eardungstowe o&eth;&eth;e for gelicnesse scylda o&eth;&eth;e for gelicnesse godra <corr>meorda</corr> &amp; edleana.</s>
<s xml:id="T06760050900" n="36.312.14">Witodlice &thorn;&aelig;s arwyr&eth;an lifes wer Eletherius se ealda wita, be &thorn;am ic s&aelig;de fela on &thorn;issere &aelig;rran bec, se me s&aelig;de, &thorn;&aelig;t he h&aelig;fde in his mynstre his <corr>geborenne</corr> bro&eth;ur, &thorn;&aelig;s nama w&aelig;s Iohannes, se fores&aelig;de his selfes ende &thorn;am bro&eth;rum feowertyne nihtum &aelig;r his for&eth;fore.</s>
<s xml:id="T06760051000" n="36.312.18">&amp; &thorn;a &thorn;a he daga gehwilce tealde &thorn;a waniendan dagas, &thorn;rym nihtum &aelig;r his fore he w&aelig;s mid fefere ge&thorn;read.</s>
<s xml:id="T06760051100" n="36.312.19">&amp; &thorn;a seo tid com his dea&eth;es, he onfeng &thorn;am geryne &thorn;&aelig;s drihtenlican lichaman &amp; blodes, &thorn;&aelig;t is &thorn;am husle.</s>
<s xml:id="T06760051200" n="36.312.21">He gela&eth;ode &thorn;a bro&eth;ra to him &amp; heom bebead, &thorn;&aelig;t hi sceoldon beforan him singan, &amp; eac swylce he sylfa heom t&aelig;hte &amp; genemde &thorn;urh hine sylfne &thorn;one antefn, &thorn;e hi be him sylfum singan sceoldon &thorn;ysum naman: <foreign>aperite mihi portas iustitie</foreign>, &thorn;&aelig;t is on englisc ge&thorn;eoda: ontyna&eth; me rihtwisnesse gatu, &thorn;&aelig;t ic in gangende &thorn;urh &thorn;a anddette minum drihtne &amp; hine herge; &thorn;&aelig;t is &thorn;&aelig;t drihtnes g&aelig;t, &thorn;urh &thorn;&aelig;t rihtwise in ga&eth; to &thorn;am heofonlican rice.</s>
<s xml:id="T06760051300" n="36.313.2">Witodlice &thorn;a &thorn;a &eth;a bro&eth;ra stodon swa &amp; sungon beforan him, &thorn;a f&aelig;ringa onsendedre his stefne &amp; for&eth; gel&aelig;dedre he clypode &thorn;us &amp; cw&aelig;&eth;: cum la, Urse, cum.</s>
<s xml:id="T06760051400" n="36.313.5">Sona swa &thorn;&aelig;t gecweden w&aelig;s, he for&eth;ferde &amp; geendode his deadlice lif.</s>
<s xml:id="T06760051500" n="36.313.6">&THORN;a w&aelig;ron &thorn;a bro&eth;ra wundriende, for&thorn;on &thorn;e hi nyston hw&aelig;t &thorn;&aelig;t w&aelig;s, &thorn;&aelig;t se sweltenda bro&eth;ur swa cleopode.</s>
<s xml:id="T06760051600" n="36.313.7">&amp; &thorn;&aelig;r w&aelig;s mycclu unrotnes geworden in &thorn;am mynstre for his for&thorn;fore.</s>
<s xml:id="T06760051700" n="36.313.8">&THORN;a &thorn;y feor&eth;an d&aelig;ge w&aelig;s &thorn;am bro&eth;rum sum nyd&thorn;earf, &thorn;&aelig;t hi ons&aelig;ndon heora bro&thorn;or sumne to o&thorn;rum mynstre, &thorn;&aelig;t w&aelig;s feor &thorn;anon.</s>
<s xml:id="T06760051800" n="36.313.10">&THORN;a w&aelig;ron &thorn;a bro&thorn;ru &thorn;ider farende mid heora &aelig;rendum; &thorn;a gemetton hi &thorn;&aelig;r ealle munecas &thorn;&aelig;s mynstres swi&eth;e unrote.</s>
<s xml:id="T06760051900" n="36.313.12">Hi cw&aelig;don to heom: hw&aelig;t is eow la?</s>
<s xml:id="T06760052000" n="36.313.13">Forhwan w&aelig;ron ge in swa mycelre gnornunge geswencte?</s>
<s xml:id="T06760052100" n="36.313.13">Hi heom <corr>andswarodon</corr> &amp; cw&aelig;don: we geomria&thorn; &thorn;a tolysnesse &amp; broc &thorn;yssere stowe, for&thorn;on se an bro&eth;or, &thorn;&aelig;s lif us geh&aelig;fde in &thorn;ysum mynstre &amp; us eallum be his r&aelig;de heold, &amp; nu tod&aelig;g is se feor&thorn;a d&aelig;g &thorn;&aelig;s &thorn;e he w&aelig;s atogen of &thorn;isum leohte.</s>
<s xml:id="T06760052200" n="36.313.17">&THORN;a sona &thorn;a bro&eth;ra, &thorn;e &thorn;ider comon, acsodon <corr>geornlice</corr>, hu he gehaten w&aelig;re.</s>
<s xml:id="T06760052300" n="36.313.18">Hi heom andswarodon &amp; cw&aelig;don: Ursus.</s>
<s xml:id="T06760052400" n="36.313.19">&THORN;a &thorn;a bro&eth;ra, &thorn;e &thorn;ider comon, acsodon smea&eth;ancollice be &thorn;&aelig;re tide his for&eth;fore, &amp; hi &thorn;a oncneowon, &thorn;&aelig;t he for&eth;ferde on &thorn;a ylcan tid &thorn;e he &aelig;r geciged w&aelig;s &thorn;urh Iohannem &thorn;one Godes wer, se w&aelig;s mid heom for&eth;fered.</s>
<s xml:id="T06760052500" n="36.313.22">Of &eth;&aelig;re wisan m&aelig;g beon ongyten, &thorn;&aelig;t heora begra geearnung w&aelig;s gem&aelig;ce &amp; heom bam w&aelig;s forgifen, &thorn;&aelig;t hi moston on anre eardungstowe <corr>geferli&eth;lice</corr> lifian, &thorn;am eac gelamp, &thorn;&aelig;t hi samod <corr>geferli&eth;lice</corr> ferdon of lichoman.</s>
<s xml:id="T06760052600" n="36.313.25">Eac ic &thorn;&aelig;t ne hele, Petrus, &thorn;&aelig;t me gelamp &thorn;&aelig;t ic ong&aelig;t be sumum minum neahgeburum, &thorn;a gyt ic w&aelig;s l&aelig;wde &amp; wunode in minum hame, &thorn;e me gelamp in &thorn;issere byrig of mines f&aelig;der yrfe.</s>
<s xml:id="T06760052700" n="36.313.28">So&eth;lice &thorn;&aelig;r w&aelig;s neah me sum wuduwe, seo w&aelig;s haten Galla, &thorn;eos h&aelig;fde geongne sunu, se w&aelig;s n&aelig;mned Eumorfius.</s>
<s xml:id="T06760052800" n="36.314.1">&THORN;anon eardode sum man unfeor, se w&aelig;s haten Stephanus, se w&aelig;s on <corr>getale</corr> &thorn;ara gerefmanna.</s>
<s xml:id="T06760052900" n="36.314.2">&amp; &thorn;a &thorn;a se ylca Eumorfius l&aelig;g on his feorhadle &amp; hit w&aelig;s swi&eth;e neah his lifes &aelig;nde, &thorn;a cigde he his cniht him to &amp; &thorn;am bebead &thorn;us &amp; cw&aelig;&eth;: ga swi&eth;e hra&thorn;e &amp; s&aelig;ge Stephane &thorn;am gerefan, &thorn;&aelig;t he cume recene, for&thorn;on &thorn;&aelig;t scip is gearu, on &thorn;am wit sculon beon gel&aelig;dde to Sicilialande.</s>
<s xml:id="T06760053000" n="36.314.6">&THORN;a wende se cniht, &thorn;&aelig;t he dwolode &amp; wohhade, &amp; for&thorn;on wi&eth;soc, &thorn;&aelig;t he him heran nolde.</s>
<s xml:id="T06760053100" n="36.314.8">&THORN;a ongan se seoca man swi&eth;lice beotian to him &amp; cw&aelig;&eth;: ga hra&eth;e &amp; <corr>s&aelig;ge</corr> him &thorn;&aelig;t ic &thorn;e secge, &amp; wite &thorn;u, &thorn;&aelig;t ic naht ne dwolige in &thorn;isum wordum.</s>
<s xml:id="T06760053200" n="36.314.10">&THORN;a eode se cniht ut &amp; ferde swa his hlaford hine het, &amp; &thorn;a &thorn;a he w&aelig;s on midwege, him com o&thorn;er wegferend ong&aelig;n, se acsode hine, hwider he gan sceolde.</s>
<s xml:id="T06760053300" n="36.314.12">&THORN;a andswarode he him &amp; cw&aelig;&eth;: ic eom ons&aelig;nded fram minum hlaforde to Stephanes huse &thorn;&aelig;s gerefan.</s>
<s xml:id="T06760053400" n="36.314.14">&amp; he &thorn;a sona him to cw&aelig;&eth;: &thorn;onan ic eode nu, ac he w&aelig;s for&eth;fered, &aelig;r ic &thorn;anon eode.</s>
<s xml:id="T06760053500" n="36.314.15">&THORN;a w&aelig;s gecyrred se cniht swi&thorn;e hra&eth;e to Eumorfio his agnum hlaforde &amp; eac hine gemette deadne, &thorn;a &thorn;a he ham com.</s>
<s xml:id="T06760053600" n="36.314.17">Swa hit w&aelig;s &thorn;a geworden, &thorn;&aelig;t se cniht w&aelig;s <corr>ham</corr> gecyrred, &thorn;a &thorn;a se o&eth;er him ong&aelig;n com on middum &thorn;am wege.</s>
<s xml:id="T06760053700" n="36.314.19">Gewislice on &thorn;am gemete &thorn;&aelig;s weges mihte beon ongyten, &thorn;&aelig;t hi begen w&aelig;ron for&eth;ferde on anre tide.</s>
<s xml:id="T06760053800" n="36.314.20">Petrus cw&aelig;&eth;: is &thorn;&aelig;t la forswi&eth;e ondrysnlic, &thorn;&aelig;t &thorn;e &thorn;u nu s&aelig;dest.</s>
<s xml:id="T06760053900" n="36.314.21">Ac ic &thorn;e frigne, forhwan &thorn;&aelig;re ut gangendan sawle w&aelig;re &thorn;&aelig;t scip &aelig;tywed, o&thorn;&thorn;e forhwan se sweltenda man fores&aelig;de, &thorn;&aelig;t he sceolde beon gel&aelig;ded to Sicilialande.</s>
<s xml:id="T06760054000" n="36.314.24">Gregorius him andswarode: witodlice, Petrus, ne be&thorn;earf na seo sawl swa geradre wege &amp; f&aelig;ringe.</s>
<s xml:id="T06760054100" n="36.314.25">Ac hit nis naht wundorlic, &thorn;eh &thorn;e him w&aelig;re &aelig;teowed, &thorn;&aelig;t he mihte geseon &thorn;urh hw&aelig;thugu lichamlices his sawle f&aelig;reld, for&thorn;on &thorn;e he &thorn;a gyt lyfde on lichaman, &amp; &thorn;onne &thorn;urh &thorn;&aelig;t mihte beon ongyten, &thorn;&aelig;t se sawl scolde beon gastlice gel&aelig;ded &thorn;ider.</s>
<s xml:id="T06760054200" n="36.314.29">Witodlice &thorn;&aelig;t &thorn;&aelig;t he cy&eth;de &aelig;t his for&eth;fore, &thorn;&aelig;t he sceolde beon gel&aelig;ded to Sicilialande, hu m&aelig;g &thorn;&aelig;t beon elles ongyten, buton &thorn;&aelig;t in Siciliaea ofer ealle o&eth;ru land geonia&eth; &thorn;a sea&eth;as &thorn;ara tintregena upp weallendum fyre?</s>
<s xml:id="T06760054300" n="36.315.3">&THORN;a sea&eth;as, &thorn;&aelig;s &thorn;e &thorn;a secga&eth;, &thorn;e hit witon, weaxa&eth; daga gehwilce &amp; widia&eth;; for&thorn;on hit is genoh gewiss, &thorn;&aelig;t neal&aelig;cendum &thorn;am &aelig;nde &thorn;yses middaneardes swa myccle ma beo&eth; gesomnod &thorn;ider to <corr>b&aelig;rnene</corr>, swa myccle ma &thorn;a stowa &thorn;ara tintregena beo&eth; gesewene fram mannum, &thorn;&aelig;t hi widia&eth; &amp; openia&eth;.</s>
<s xml:id="T06760054400" n="36.315.8">For&thorn;on se &aelig;lmihtiga God wolde, &thorn;&aelig;t w&aelig;re &aelig;tewed in &thorn;ysum middanearde seo gesyh&eth; &thorn;ara wita to rihtinge lifgendra manna, &thorn;&aelig;t &thorn;a mod &thorn;ara ungeleaffullra, &thorn;a &thorn;e na gelyfa&eth;, &thorn;&aelig;t syn helletintregu, hi geseo&thorn; heom sylfe &thorn;&aelig;s tintregan stowe, &thorn;a &thorn;e hi wi&thorn;saca&eth;, &thorn;eh &thorn;e hi hit gehyran.</s>
<s xml:id="T06760054500" n="36.315.12">So&eth;lice hit is awriten on sumre stowe, &thorn;&aelig;t &thorn;a gecorenan &amp; &thorn;a wi&thorn;ercorenan, &thorn;a &thorn;e beo&eth; her in gem&aelig;nan weorce, hi beo&eth; gel&aelig;dde eac full oft to gem&aelig;num stowum, &amp; us &thorn;&aelig;t gecwemelice cy&thorn;a&eth; &thorn;&aelig;re so&eth;f&aelig;stnesse word, &thorn;eh &thorn;e we nyton &amp; us wana sy o&thorn;ra bysena.</s>
<s xml:id="T06760054600" n="36.315.16">Witodlice seo so&eth;f&aelig;stnys sylf cw&aelig;&eth; on his godspelle for &thorn;am gecorenum mannum: manige wicstowe syndon in mines f&aelig;der huse.</s>
<s xml:id="T06760054700" n="36.315.18">&THORN;&aelig;t we witon, gif &thorn;&aelig;t edlean &amp; seo med ungelic n&aelig;re in &thorn;&aelig;re ecan eadignesse, &thorn;onne mihte hit beon ma gecweden an wicstow &thorn;onne manige.</s>
<s xml:id="T06760054800" n="36.315.20">So&eth;lice manige wicstowe &thorn;&aelig;r syndon, in &thorn;am syndon tod&aelig;lde &thorn;a hadas godra manna &amp; blissia&thorn; gem&aelig;nelice &aelig;fter gemete heora geearnunge, &amp; &thorn;onne <corr>hw&aelig;&thorn;re</corr> ealle &thorn;a gecorenan, &thorn;e winna&thorn; &aelig;fter Godes willan, hi onfo&eth; anre mede &amp; beo&eth; tod&aelig;lede in manige wicstowa, for&thorn;on &thorn;e &thorn;&aelig;t is an eadignes, &thorn;e hi &thorn;&aelig;r onfo&thorn;, &amp; ungelic missenlicnes &thorn;&aelig;s edleanes, for&thorn;on &thorn;e hi &thorn;a eadignesse begyta&thorn; &thorn;urh missenlicu weorc.</s>
<s xml:id="T06760054900" n="36.315.26">Eac swylce seo so&eth;f&aelig;stnes butan tweon bodode &thorn;one d&aelig;g hire domes, &thorn;a &thorn;a he cw&aelig;&eth; &thorn;us: ic cwe&thorn;e &thorn;us to &thorn;am riftrum: gesomnia&eth; &thorn;a weod &amp; gebinda&eth; &thorn;a to sc&aelig;fum to forb&aelig;rnenne.</s>
<s xml:id="T06760055000" n="36.316.2">Witodlice &thorn;a riftras &thorn;&aelig;t beo&eth; &thorn;a englas, &thorn;a gebinda&eth; &thorn;a weod to sceafum to forb&aelig;rnenne, &thorn;onne hi gegadria&thorn; &thorn;a gelican to heora gem&aelig;ccum in &thorn;am gelicum tintregum, &amp; &thorn;a oferhydigan beo&eth; tintregode mid &thorn;am oferhigdum, &amp; &thorn;a forlegnan beo&eth; witnode mid &thorn;am forlegenan, &thorn;a gytseras mid &thorn;am gitserum &amp; &thorn;a leasan mid &thorn;am leasum, &thorn;a &aelig;festigan byrna&eth; mid &thorn;am &aelig;festigum &amp; &thorn;a ungeleaffullan mid &thorn;am ungeleaffullum.</s>
<s xml:id="T06760055100" n="36.316.9">For&thorn;on so&eth;lice &thorn;onne beo&eth; gel&aelig;dde &thorn;a &thorn;e gelice beo&thorn; <corr>in</corr> scylde to gelicum tintregum, for&thorn;on &thorn;e hi &thorn;a englas getella&eth; to &thorn;am witelicum stowum &amp; gebinda&eth; to forb&aelig;rnenne swylce weoda sceafas.</s>
<s xml:id="T06760055200" n="36.316.11">Petrus cw&aelig;&eth;: minre acsunge w&aelig;s cu&eth; nu &amp; open seo wise rihtre gesceadwisnesse mid fullum &thorn;ance &amp; cweminge &thorn;inre andsware.</s>
<s xml:id="T06760055300" n="36.316.13">Ac hw&aelig;t is &thorn;&aelig;t la, ic &thorn;e frigne, &thorn;&aelig;t full manige men beo&eth; getogene of lichaman swylce &thorn;urh gehwylcne gedwolan &amp; &thorn;onne beo&thorn; gewordene swylce orsawle &amp; eft hweorfa&eth; to lichaman, &amp; heora gehwylc s&aelig;g&eth;, <corr>&thorn;&aelig;t</corr> he sylfa gehyrde, <corr>&thorn;&aelig;t</corr> he sume hwile n&aelig;re, &amp; eft w&aelig;re haten, &thorn;&aelig;t he sceolde beon to lichaman gel&aelig;ded?</s>
<s xml:id="T06760055400" n="37.316.19">Gregorius him andswarode: witodlice, Petrus, &thorn;onne &thorn;&aelig;t geweor&eth;e&eth;, gif hit by&eth; wel asmead &amp; ofer&thorn;oht, ne by&thorn; hit n&aelig;nig gedwola ac by&thorn; lar, for&thorn;on &thorn;e seo uplice arf&aelig;stnes swa gestihte&eth; of &thorn;&aelig;re myclan rumgyfulnesse his mildheortnesse, &thorn;&aelig;t full manige men &aelig;fter heora dea&eth;e eft gehweorfa&eth; f&aelig;ringa to &thorn;am lichaman, to &eth;on &thorn;&aelig;t hi huru heom ondredon &thorn;a gesewenan tintregu &thorn;&aelig;re helle, &thorn;e hi &thorn;onne geseo&eth;, &thorn;a hi &aelig;r ne gelyfdon, &thorn;eah hi hi gehyrdon.</s>
<s xml:id="T06760055500" n="37.316.25">Witodlice sum munuc w&aelig;s, se hatte Illiricianus, se leofode mid me lange hwile in &thorn;yssere byrig in minum <corr>agnum</corr> mynstre.</s>
<s xml:id="T06760055600" n="37.317.1">Se <corr>gewunode</corr>, &thorn;&aelig;t he me ongan secgan, &thorn;&aelig;t on &thorn;a tide &thorn;e he wunode in westene, he cu&eth;e sumne munuc, se w&aelig;s geboren in Hiberialande, &thorn;am w&aelig;s nama Petrus.</s>
<s xml:id="T06760055700" n="37.317.3">Se ylca eac hine ge&thorn;eodde to him in &thorn;am widgyllan westene.</s>
<s xml:id="T06760055800" n="37.317.4">Witodlice, Petrus, se Illiricianus me s&aelig;de, &thorn;&aelig;t se Petrus sylfa him s&aelig;de, &thorn;&aelig;t hine sylfne gestode his lichaman mettrumness, &amp; he wurde for&thorn;fered, &aelig;r he &aelig;fre &thorn;a westenu gesohte.</s>
<s xml:id="T06760055900" n="37.317.7">&amp; he s&aelig;de, &thorn;&aelig;t sona swa he w&aelig;re of &thorn;am lichaman atogen, &thorn;&aelig;t he gesawe hellewitu &amp; <corr>unarimendlice</corr> stowa &thorn;ara ligea.</s>
<s xml:id="T06760056000" n="37.317.9">&amp; eac he cy&eth;de, &thorn;&aelig;t he gesawe sume &thorn;a rican men &thorn;issere worulde, &amp; hi w&aelig;ron ahangene in &thorn;am ylcan ligum.</s>
<s xml:id="T06760056100" n="37.317.11">Eac swylce he andette, &thorn;&aelig;t he w&aelig;re sylf &thorn;ider gel&aelig;ded, to &thorn;on &thorn;&aelig;t he sceolde &thorn;&aelig;r inne beon bes&aelig;nced.</s>
<s xml:id="T06760056200" n="37.317.12">&THORN;a f&aelig;ringa &aelig;teowde Godes &aelig;ngcel &thorn;&aelig;r mid swi&eth;e wlitigre ansyne, se styrde, &thorn;&aelig;t man hine in &thorn;&aelig;t fyr ne bes&aelig;ncte, ac cw&aelig;&eth; to him: ga ut hra&thorn;e &amp; ge&thorn;enc, hu &thorn;e sy w&aelig;rlicost to libbanne &aelig;fter &thorn;yssere gesih&thorn;e.</s>
<s xml:id="T06760056300" n="37.317.15">&THORN;a sona &aelig;fter &thorn;&aelig;re stefne &thorn;&aelig;s &aelig;ngles ge heortlice him w&aelig;ron &thorn;a limu cwiciende &amp; f&aelig;gre.</s>
<s xml:id="T06760056400" n="37.317.17">&amp; <corr>he</corr> <corr>&eth;a</corr> onwoc fram &thorn;am sl&aelig;pe &thorn;&aelig;s ecan dea&eth;es &amp; sona s&aelig;de ealle &thorn;a wisan, &thorn;e ymb hine gedone w&aelig;ron, &amp; hine sylfne &aelig;fter &thorn;on band mid mycclum f&aelig;stenum &amp; wacenum, swa &thorn;&aelig;t &thorn;&aelig;re helle tintregu, &thorn;e he geseah &amp; him ondred, &thorn;eh &thorn;e seo tunge &thorn;a forswigode, seo his liflad hi spr&aelig;c &amp; cy&thorn;de.</s>
<s xml:id="T06760056500" n="37.317.21">Witodlice &thorn;am w&aelig;s gedon mid &thorn;y dea&eth;e for &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;&aelig;re wundorlican rumgeofulnesse, &thorn;&aelig;t he ne &thorn;orfte eft sweltan.</s>
<s xml:id="T06760056600" n="37.317.23">Ac so&eth;lice seo &aelig;teownes &thorn;ara wita ne by&thorn; na gelice <corr>nyt</corr> eallum mannum, for&thorn;on &thorn;e seo m&aelig;nnisce heorte is swy&eth;e hefigre heardnesse.</s>
<s xml:id="T06760056700" n="37.317.25">Witodlice se forem&aelig;ra wer Stephanus, &thorn;one &thorn;u canst genoh g&aelig;re, se me s&aelig;de be him sylfum, &thorn;&aelig;t he w&aelig;re wuniende for sumre wisan in Constantinopolim &thorn;&aelig;re byrig.</s>
<s xml:id="T06760056800" n="37.317.27">&THORN;a becom him on his lichaman mettrymnes, <corr>o&eth;</corr> &thorn;&aelig;t he wear&eth; for&eth;fered.</s>
<s xml:id="T06760056900" n="37.318.1">&THORN;a sona w&aelig;s soht, hw&aelig;r se l&aelig;ce w&aelig;re, &thorn;e cu&thorn;e wyrtgemang wyrcan, &thorn;&aelig;t se mihte hine besmyrwian &amp; bebyrwan, for&thorn;on hit &thorn;eaw w&aelig;s on &thorn;am landum, &thorn;&aelig;t man mid deorwyr&eth;um smeringum godra manna lichaman smyre&eth;, &aelig;r <corr>hi</corr> man bebyrge.</s>
<s xml:id="T06760057000" n="37.318.5">&THORN;a &thorn;y d&aelig;ge ne mihte nan l&aelig;ce beon funden, ac &thorn;y &aelig;fterfylgendan nihte &thorn;&aelig;t lic l&aelig;g unbebyrged.</s>
<s xml:id="T06760057100" n="37.318.6">&amp; he &thorn;a w&aelig;s gel&aelig;ded to hellestowum &amp; &thorn;&aelig;r geseah fela &thorn;inga, &thorn;e he &aelig;r gehyrde &amp; na ne gelyfde.</s>
<s xml:id="T06760057200" n="37.318.8">&amp; &thorn;a &thorn;a he &thorn;ider com, he w&aelig;s geywed &thorn;am deman, &thorn;e &thorn;&aelig;r w&aelig;s yldost, &amp; he hw&aelig;&eth;re n&aelig;s na fram &thorn;am onfangen, ac he cw&aelig;&eth; &thorn;us: ne het ic na &thorn;ysne hider gel&aelig;dan, ac Stephanum &thorn;one irensmi&eth;.</s>
<s xml:id="T06760057300" n="37.318.11">&THORN;a sona se Stephanus eft gel&aelig;ded w&aelig;s to &thorn;am lichaman, &amp; Stephanus se irensmi&eth; w&aelig;s for&eth;fered on &thorn;a ylcan tid, se eardode naht feorr &thorn;&aelig;s o&eth;res huse.</s>
<s xml:id="T06760057400" n="37.318.13">Swa hit w&aelig;s gecunnod la, Petrus, &thorn;&aelig;t &thorn;&aelig;s word w&aelig;ron so&eth;e, &thorn;e he &aelig;r gehyrde, &amp; eac cy&thorn;de &thorn;&aelig;t hi so&thorn;e w&aelig;ron seo gefremednes Stephanes dea&eth;es &thorn;&aelig;s irensmi&thorn;es.</s>
<s xml:id="T06760057500" n="37.318.16">&amp; &thorn;a &aelig;fter &thorn;an gewear&eth;, swa se o&eth;er Stephanus &aelig;r in helle gehyrde.</s>
<s xml:id="T06760057600" n="37.318.17">Eac hit gelamp nu for &thorn;rym g&aelig;rum in &thorn;am mancwealme, &thorn;e &thorn;as burh mid micclum wole geswencte &amp; forhergode, &thorn;a w&aelig;s in &thorn;&aelig;re byrig gesewen eac mid lichamlicre gesih&thorn;e, &thorn;&aelig;t flanas comon of heofonum &amp; ofslogon wel hwylce men, swa swa &thorn;u sylfa wast, &thorn;&aelig;t Stephanus, se ylca &thorn;e wit &aelig;r ymb spr&aelig;con, w&aelig;s for&eth;fered.</s>
<s xml:id="T06760057700" n="37.318.21">&THORN;a w&aelig;s eac sum &thorn;egn in &thorn;issere byrig ofslagan mid &thorn;y ilcan cwylde, &amp; for&thorn;on he becom to his &aelig;nde.</s>
<s xml:id="T06760057800" n="37.318.23">&amp; &thorn;a &thorn;a he gel&aelig;ded w&aelig;s of lichaman &amp; l&aelig;g swa orsawle, &thorn;a f&aelig;ringa gehwearf eft seo sawl to &eth;am lichaman, &amp; he &thorn;a as&aelig;de ealle &thorn;a wisan, &thorn;e mid him gedone w&aelig;ron on &thorn;am si&eth;fate.</s>
<s xml:id="T06760057900" n="37.318.26">He cw&aelig;&eth;, swa seo ilce wise eac <corr>&thorn;a</corr> manigum men cu&thorn; w&aelig;s be his sage, &thorn;&aelig;t sum brygc w&aelig;re, &amp; under &thorn;&aelig;re urne swy&thorn;lice sweart &amp; dim ea, &amp; of &thorn;&aelig;re ea w&aelig;re reccende se mist unar&aelig;fnedlicre fylnesse &amp; unswetes stences, &amp; &thorn;onne oferfarenre &thorn;&aelig;re ea &thorn;&aelig;t &thorn;&aelig;r w&aelig;ron &thorn;a &aelig;nlicostan m&aelig;dwa <corr>growende</corr>, &thorn;a w&aelig;ron gefr&aelig;twode mid stincendum wyrta blostmum; in &thorn;am eac he cw&aelig;&eth;, &thorn;&aelig;t w&aelig;ron gesewene, &thorn;&aelig;t &thorn;&aelig;r w&aelig;ron &thorn;a gemetinga &amp; gesomnunga hwittra manna.</s>
<s xml:id="T06760058000" n="37.319.1">&amp; eac &thorn;&aelig;r w&aelig;s &thorn;&aelig;re swetnesse stync in &thorn;&aelig;re ylcan stowe swa mycel, &thorn;&aelig;t seo wynsumnes self &thorn;&aelig;s stences fedde &thorn;&aelig;r &amp; gereorde &thorn;a, &thorn;e in &thorn;am <corr>f&aelig;gran</corr> lande w&aelig;ron gangende &amp; yrnende.</s>
<s xml:id="T06760058100" n="37.319.4">&amp; &thorn;&aelig;r w&aelig;ron eac syndrige wicstowe, &thorn;a w&aelig;ron fulle &thorn;&aelig;re mycelnesse beorhtes leohtes.</s>
<s xml:id="T06760058200" n="37.319.6">&amp; eac &thorn;&aelig;r w&aelig;s sum hus wundorlicre mihte <corr>geworht</corr>, &thorn;&aelig;t w&aelig;s ge&thorn;uht, &thorn;&aelig;t hit w&aelig;re mid gyldenum stafum getimbrod, ac hit ne mihte ne beon ongyten, hwylces mannes hus &thorn;&aelig;t w&aelig;re.</s>
<s xml:id="T06760058300" n="37.319.8">Witodlice eac w&aelig;ron ofer &thorn;am sta&eth;e &thorn;&aelig;re <corr>forecwedenan</corr> ea well manige hus, sume &thorn;a w&aelig;ron gehrinene mid &thorn;y miste &thorn;&aelig;s fulan stences, &thorn;e of &thorn;&aelig;re ea aras, sume na eallinga gehran seo fylnes &thorn;&aelig;s reocendan &amp; stincendan mistes.</s>
<s xml:id="T06760058400" n="37.319.12">So&eth;lice &thorn;eos cunnung w&aelig;s in &thorn;&aelig;re forecwedenan brygce, &thorn;&aelig;t swa hwylc unrihtwisra manna swa wolde ofer &thorn;a feran, he sceolde aslidan &thorn;&aelig;r on &thorn;a &thorn;ystran &amp; &thorn;a fule stincendan ea, &thorn;onne &thorn;a rihtwisan, &thorn;am heora agnu scyld ne wi&eth;stod, hi ferdon &amp; comon to &eth;am f&aelig;grum stowum &thorn;urh &thorn;a ylcan brycge mid swy&eth;e sorhleasum &amp; bealdum gange.</s>
<s xml:id="T06760058500" n="37.319.17">Eac he andette, &thorn;&aelig;t he gesawe Petrum beon borenne, se w&aelig;s ealdorman sumes cyriclices hiredes, &amp; &thorn;&aelig;t he gesawe &thorn;one for&thorn;ryccedne &amp; gebundenne mid mycelre byr&eth;ene &amp; ofdune aworpene in &thorn;a sweartestan stowe.</s>
<s xml:id="T06760058600" n="37.319.20">Se Petrus for&eth;ferde nu for IIII g&aelig;rum.</s>
<s xml:id="T06760058700" n="37.319.20">&THORN;a acsode se, &thorn;e &thorn;a gesih&eth;e geseah, forhwan hit swa gedon w&aelig;re.</s>
<s xml:id="T06760058800" n="37.319.21">He s&aelig;de, &thorn;&aelig;t he &thorn;a ylcan wisan &thorn;&aelig;r gehyrde him <corr>on</corr> andsware, &thorn;e we wiston, &thorn;&aelig;t so&eth; w&aelig;s, &thorn;e we gemunan magon his weorc &amp; d&aelig;da &amp; hine cu&eth;on in &thorn;am mynsterhame, &thorn;e he on w&aelig;s.</s>
<s xml:id="T06760058900" n="37.319.24">Witodlice hit w&aelig;s gecweden &thorn;&aelig;r: for&thorn;on &thorn;es man &thorn;rowa&eth; &thorn;as myccle witu, for&thorn;on swa hw&aelig;t swa him beboden w&aelig;s &thorn;&aelig;t he wrecan scolde o&thorn;&thorn;e wrecan wolde on forworhtum mannum, symble he &thorn;a <corr>wr&aelig;ce</corr> dyde &amp; &thorn;a steore butan mildheortnesse, &amp; hit ma dyde on w&aelig;lgrimnesse wyllan &thorn;onne mid &aelig;nigre mildheortlicre forgifnesse, &amp; for&thorn;on he sceall &thorn;as witu &thorn;rowian, for&thorn;on &thorn;a he w&aelig;s swa heard &amp; unforgyfende &thorn;am forwyrhtum mannum.</s>
<s xml:id="T06760059000" n="37.320.2">Witodlice, Petrus, nis n&aelig;nig man, &thorn;e hine cu&eth;e, &thorn;&aelig;t he nyte, &thorn;&aelig;t he swylc w&aelig;s.</s>
<s xml:id="T06760059100" n="37.320.3">Eac se &thorn;e &thorn;a gesyh&eth;e geseah anddette, &thorn;&aelig;t he gesawe &thorn;&aelig;r sumne &aelig;l&thorn;eodigne m&aelig;ssepreost, se &thorn;a &thorn;a he com to &thorn;&aelig;re forecwedenan brygce, he eode ofer &thorn;a brygce mid swa mycelre ealdorlicnesse &amp; b&aelig;lde, swa mycelre smyltnysse &amp; <corr>bilwitnesse</corr> swa he <corr>her</corr> lyfde.</s>
<s xml:id="T06760059200" n="37.320.6">Eac he cy&thorn;de, &thorn;&aelig;t he gecneowe on &thorn;&aelig;re ylcan brygce &thorn;one ylcan Stephanum, &thorn;e ic fores&aelig;de.</s>
<s xml:id="T06760059300" n="37.320.8">Se &thorn;a &thorn;a he feran wolde ofer &thorn;a brygce, his fot wear&eth; f&aelig;ringa asliden, &amp; he wear&eth; aworpen of &thorn;&aelig;re brygce eallinga healfum &thorn;am lichaman &amp; &thorn;a w&aelig;s atogen adune be &thorn;am &thorn;eon fram &thorn;am sweartestum werum, &thorn;a arison up of &thorn;&aelig;re ea; &amp; &thorn;a ongunnon hine sona teon upp be &thorn;am earmum sume swi&thorn;e hwite &amp; &aelig;nlice weras.</s>
<s xml:id="T06760059400" n="37.320.13">Swa w&aelig;s &thorn;&aelig;r &thorn;a seo wr&aelig;stlung ymb Stephanum: &thorn;a godan gastas hine tugon upp, &amp; &thorn;a yflan hine tugon ofdune.</s>
<s xml:id="T06760059500" n="37.320.14">&amp; &thorn;a se ylca, se &thorn;as wisan geseah, on &thorn;a ylcan tid wear&eth; gehwyrfed to his lichaman &amp; ne ong&aelig;t ne nyste, hu hit &thorn;a fullicor be &thorn;am gedon wear&thorn;.</s>
<s xml:id="T06760059600" n="37.320.16">In &thorn;&aelig;re wisan m&aelig;g beon ongyten be &thorn;&aelig;s ylcan Stephanes life, &thorn;&aelig;t in him wunnon &amp; campedon &thorn;a yfel his lichaman wi&eth; &thorn;am weorce his &aelig;lmesd&aelig;da, se w&aelig;s togen fram &thorn;am yflum ofdune be &thorn;am &thorn;eon &amp; for &thorn;am his godd&aelig;dum upp be &thorn;am earmum.</s>
<s xml:id="T06760059700" n="37.320.20">Butan tweon we witon, &thorn;&aelig;t he symble lufode &aelig;lmesd&aelig;da &amp; ne wi&eth;stod na fullmedomlice &thorn;&aelig;s lichaman uncystum, &thorn;a hine tugon ofdune.</s>
<s xml:id="T06760059800" n="37.320.22">Ac &thorn;&aelig;t is bedeohlod us, &amp; eac &thorn;am bema&thorn;, &thorn;e hit geseah &amp; &thorn;a w&aelig;s geciged to &thorn;am lichaman, hwe&thorn;er &thorn;a wyldre w&aelig;re in Stephane &amp; &thorn;one sigor ahte: &thorn;&aelig;t gode weorc &thorn;ara &aelig;lm&aelig;ssena, &thorn;e &thorn;&aelig;t yfle weorc &thorn;ara synlusta beforan &thorn;am dome &thorn;&aelig;s deoglan deman.</s>
<s xml:id="T06760059900" n="37.320.26">&THORN;onne hw&aelig;&thorn;re us is genoh cu&eth;, Petrus, <corr>&thorn;&aelig;t</corr> ylca Stephanus <corr>&aelig;fter</corr> &thorn;on &thorn;e he geseah hellestowa, swa swa ic &aelig;r bufan s&aelig;de, &amp; eft gehwearf to his lichaman, he gerihte <corr>na</corr> fullfremedlice <corr>his</corr> <corr>lif</corr>, &amp; he &thorn;a for&thorn;on ymb manegu g&aelig;r &thorn;a gyt ut ferde of lichaman <corr>to</corr> gewinne &amp; to wr&aelig;stlunge lifes &amp; dea&eth;es.</s>
<s xml:id="T06760060000" n="37.321.3">Be &thorn;&aelig;re wisan, Petrus, we magon ongytan, &thorn;&aelig;t &thorn;a hellewitu, &thorn;onne <corr>hi</corr> beo&eth; geywde, sumum hi weor&eth;a&eth; to fultume &amp; to helpe, sumum eac to &eth;am anum hi beo&eth; geeowde, &thorn;&aelig;t hi syn on gewitnesse &amp; cy&thorn;an o&eth;rum mannum, &thorn;a o&eth;re geseo&eth; &thorn;a yfel, to &thorn;on &thorn;&aelig;t hi heom bewarnian &thorn;a, &amp; &thorn;as beo&eth; &thorn;e ma witnode &thorn;e hi noldon heom bewarnian &thorn;a hellewitu, &thorn;e hi gesawon &amp; ong&aelig;ton.</s>
<s xml:id="T06760060100" n="37.321.9">Petrus cw&aelig;&eth;: hw&aelig;t is &thorn;&aelig;t la, ic &thorn;e acsige, hw&aelig;t in &eth;am f&aelig;grum stowum w&aelig;s gesewen, &thorn;&aelig;t sumes mannes hus w&aelig;s getimbrod mid gyldenum stafum, &thorn;&aelig;t &thorn;&aelig;t is swi&eth;e bysm&aelig;rlic, gif we gelyfa&eth;, &thorn;&aelig;t nu gyt in &thorn;am life we be&thorn;urfen &thorn;yslicra andweorca?</s>
<s xml:id="T06760060200" n="37.321.13">Gregorius him andswarode: hwylc man is, &thorn;e his gewit wat, &thorn;e &thorn;&aelig;t nat, hw&aelig;t se man sy, &thorn;e seo wicstow getimbrod is, &thorn;e <corr>&thorn;&aelig;r</corr> &aelig;teowed w&aelig;s on &thorn;&aelig;re gesih&eth;e?</s>
<s xml:id="T06760060300" n="37.321.15">Openlice hit m&aelig;g beon ongyten, hw&aelig;t hit is.</s>
<s xml:id="T06760060400" n="37.321.16">So&thorn;lice hit is &thorn;&aelig;t, &thorn;&aelig;t her on worulde &aelig;r geworht by&eth;.</s>
<s xml:id="T06760060500" n="37.321.17">&THORN;onne se man him geearna&thorn; &thorn;&aelig;s ecan lifes leoht mid rumgeofulnesse his &aelig;lm&aelig;ssena, butan tweon hit is cu&thorn;, &thorn;&aelig;t se getimbra&eth; his hus him sylfum mid golde in &thorn;am ecan life.</s>
<s xml:id="T06760060600" n="37.321.19">&amp; eac &thorn;&aelig;t ic ne gemunde na herbufan &thorn;&aelig;t ic s&aelig;de: se ylca &thorn;egn, &thorn;e &thorn;as wisan geseah, he me s&aelig;de, &thorn;&aelig;t &thorn;a gyldenan stanas b&aelig;ron to &thorn;&aelig;s huses getimbrunge ge ealde men ge geonga ge m&aelig;denu ge cnihtas.</s>
<s xml:id="T06760060700" n="37.321.22">Of &thorn;&aelig;re wisan m&aelig;g beon ongyten, &thorn;&aelig;t &thorn;a, &thorn;am her by&thorn; forgifen seo rummodnes &amp; <corr>arf&aelig;stnes</corr> &thorn;ara &aelig;lm&aelig;ssylena &amp; godra weorca, &thorn;a ylcan beo&eth; &thorn;&aelig;r wyrhtan &thorn;&aelig;s &aelig;&thorn;ellican &amp; &thorn;&aelig;s wundorlican agnes huses.</s>
<s xml:id="T06760060800" n="38.321.26">Swa eac hit gelamp, &thorn;&aelig;t sum &aelig;wf&aelig;st man eardode neh us, &thorn;am w&aelig;s nama Deusdedit, se gewunode, &thorn;&aelig;t he ongan sceos wyrcan.</s>
<s xml:id="T06760060900" n="38.322.1">Be &thorn;am scohwyrhtan geseah eac sum o&eth;er man &thorn;urh hwylce onwrignesse, &thorn;&aelig;t his hus w&aelig;s &thorn;&aelig;r getimbrod, &amp; &thorn;&aelig;s huses timbriend w&aelig;ron wyrcende S&aelig;ternesdagum anum.</s>
<s xml:id="T06760061000" n="38.322.3">&amp; &thorn;a se &aelig;wf&aelig;sta man, &thorn;e &thorn;a gesih&eth;e geseah, &aelig;fter &thorn;an he ongan acsian smea&eth;ancollice be <corr>&eth;am</corr> life &thorn;&aelig;s sceohwyrhtan.</s>
<s xml:id="T06760061100" n="38.322.5">&THORN;a gefr&aelig;gn he, &thorn;&aelig;t of eallum &thorn;am &thorn;ingum, &thorn;e he &aelig;lce d&aelig;ge begeat, swa hw&aelig;t swa him mihte to lafe beon ofer his mete &amp; hr&aelig;gl, symble he gewunode, &thorn;&aelig;t he eall &thorn;&aelig;t brohte S&aelig;ternesdagum to sancte Petres cyrican &amp; &thorn;&aelig;t &thorn;&aelig;r d&aelig;lde &thorn;earfendum mannum.</s>
<s xml:id="T06760061200" n="38.322.9">Ge&thorn;enc nu, Petrus, of &thorn;&aelig;re wisan, &thorn;&aelig;t hit n&aelig;s na butan gewyrhtum, &thorn;&aelig;t his huses timbrung w&aelig;ox S&aelig;ternesdagum.</s>
<s xml:id="T06760061300" n="38.322.10">Petrus cw&aelig;&eth;: in &thorn;ysse wisan &thorn;u hafast me genoh genihtsumlice &amp; gecwemelice gehealden.</s>
<s xml:id="T06760061400" n="38.322.12">Ac ic &thorn;e frigne, hw&aelig;t we <corr>cwe&thorn;en</corr>, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t sumra hus w&aelig;ron gehrinene mid &thorn;y miste &thorn;&aelig;s fulan stences, sumra ne mihton beon gehrinene, o&thorn;&thorn;e hw&aelig;t is &thorn;&aelig;t, &thorn;&aelig;t he geseah &eth;a brygce, o&eth;&eth;e hw&aelig;t is &thorn;&aelig;t, &thorn;&aelig;t he geseah &thorn;a ea?</s>
<s xml:id="T06760061500" n="38.322.15">Gregorius him andswarode: sceawie we, Petrus, &thorn;a geearnunge &thorn;ara &thorn;inga, &thorn;e men do&thorn;, &amp; gehycga&thorn; of &thorn;am onlicnessum &thorn;ara wisena, &thorn;e he on &thorn;am gesih&thorn;um geseah.</s>
<s xml:id="T06760061600" n="38.322.18">Witodlice he geseah &thorn;urh &thorn;a brycge &thorn;a rihtwisan gan to &thorn;am f&aelig;grum stowum, for&thorn;on swy&eth;e nearu is seo stig, swa hit gecweden is on &thorn;am godspelle: se weg is swi&eth;e nearu &amp; wi&eth;erdyne, &thorn;e l&aelig;de&thorn; to &thorn;am ecan life.</s>
<s xml:id="T06760061700" n="38.322.21">&amp; eac he geseah yrnende &thorn;a fulstincendan ea, seo is &thorn;am geteohhod, &thorn;e daga gehwylce <corr>her</corr> gehicge&eth; ymb &thorn;a ny&thorn;erlican &thorn;ing, &amp; fylnesse hine <corr>geond</corr> flowe&thorn; his lichamlicra uncysta.</s>
<s xml:id="T06760061800" n="38.322.23">Eac he geseah, &thorn;&aelig;t sumra manna hus gehran se mist &thorn;&aelig;s fulan stences, sumra ne mihton fram &thorn;am beon gehrinene.</s>
<s xml:id="T06760061900" n="38.322.25">&THORN;&aelig;t is &thorn;us to ongytenne: for&thorn;on full manige men syndon, &thorn;a &thorn;e eallinga wyrca&eth; fela godra weorca, ac swa <corr>&thorn;eah</corr> &thorn;onne gyt beo&eth; gehrinene mid lichamlicum uncystum on &thorn;&aelig;re lustfulnesse heora ge&thorn;ohtes, &thorn;&aelig;t is swy&eth;e rihtlic, &thorn;&aelig;t &thorn;a &thorn;&aelig;r ymbsitte se mist &thorn;&aelig;re fulnesse, &thorn;a &eth;e her &thorn;onne gyt <corr>blissa&eth;</corr> &amp; gelustfulla&thorn; se lust &thorn;&aelig;s lichaman.</s>
<s xml:id="T06760062000" n="38.322.30">Be &thorn;on se eadiga Iob cw&aelig;&eth;, &thorn;a &thorn;a he geseah &thorn;a <corr>ylcan</corr> lustfullnesse &thorn;&aelig;s lichaman, &thorn;&aelig;t heo w&aelig;s in &thorn;&aelig;re fylnesse, he spr&aelig;c &thorn;a &thorn;ysne cwyde be &thorn;am wr&aelig;nan &amp; slidenan men: eall seo lustfulnes &amp; swetnes &thorn;&aelig;s <corr>lichaman</corr> weor&eth;e&thorn; to wyrma geride.</s>
<s xml:id="T06760062100" n="38.323.3">&THORN;onne so&eth;lice, Petrus, <corr>&thorn;a</corr> &thorn;e acsia&eth; &amp; ger&aelig;da&thorn; heora heortan fullfremedlice fram &aelig;lcum synlustum &thorn;&aelig;s lichaman, butan tweon hit is cu&eth;, &thorn;&aelig;t &thorn;ara hus ne magon na beon gehrinene mid &thorn;y miste &thorn;&aelig;s fulan stences.</s>
<s xml:id="T06760062200" n="38.323.7">For&thorn;on hit is to ongytene, &thorn;&aelig;t seo <corr>ylce</corr> fylnes &amp; se mist, &thorn;e &thorn;&aelig;r gesewen w&aelig;s, us &thorn;&aelig;t getacna&eth;, &thorn;&aelig;t seo lichamlice lustfulnes &thorn;&aelig;t mod, &thorn;e hit besmite&thorn;, <corr>hit</corr> mid &thorn;eostrum ofer&thorn;ece&eth;, &thorn;&aelig;t hit ne m&aelig;g geseon &thorn;a beorhtnesse &thorn;&aelig;s so&eth;an leohtes, &amp; for&thorn;on &thorn;e se man her beneo&eth;an by&thorn; gelustfullod &amp; gesyngod, he for&thorn;on &thorn;rowa&thorn; &eth;a dimnesse for &eth;am uplican dome.</s>
<s xml:id="T06760062300" n="38.323.12">Petrus cw&aelig;&eth;: wene we, &thorn;&aelig;t us ne mage beon &thorn;&aelig;t gecy&thorn;ed mid ealdorlicnesse &thorn;&aelig;re halgan spr&aelig;ce, &thorn;&aelig;t manna scyldu sin gewitnode mid &thorn;y wite &thorn;&aelig;s fulan stences?</s>
<s xml:id="T06760062400" n="39.323.15">Gregorius him andswarode: we witon &amp; naht ne tweogia&eth;, &thorn;&aelig;t hit m&aelig;g.</s>
<s xml:id="T06760062500" n="39.323.16">So&eth;lice eac we leornodon in Genese &thorn;&aelig;re bec, &thorn;&aelig;t drihten sende fyr &amp; swefl samod ofer Sodoma folc, to &thorn;on &thorn;&aelig;t &thorn;&aelig;t fyr hi forb&aelig;rnde, &amp; se fula stenc &thorn;&aelig;s swefles hi acwealde.</s>
<s xml:id="T06760062600" n="39.323.18">For&thorn;on &thorn;e hi burnon on &thorn;&aelig;re unalyfdan lufe &thorn;&aelig;s gebrosniendan lichaman, hi for&thorn;on eac <corr>samod</corr> to lore wurdon in &thorn;am bryne &amp; fulan stence, &thorn;&aelig;t hi ong&aelig;ton on heora sylfra wite, &thorn;&aelig;t hi sealdon &aelig;r hi sylfe mid heora synlustum to &thorn;am ecan dea&thorn;e &thorn;&aelig;re fulnesse.</s>
<s xml:id="T06760062700" n="39.323.22">Petrus cw&aelig;&eth;: ic andette, &thorn;&aelig;t me naht nu to lafe ne wuna&eth; &thorn;&aelig;re frignunge &amp; acsunge be &thorn;am wisum, <corr>in</corr> <corr>&thorn;am</corr> ic w&aelig;s tweogende &aelig;r.</s>
<s xml:id="T06760062800" n="40.323.25">Gregorius him andswarode: <corr>eac</corr> us is to witanne, &thorn;&aelig;t full oft &thorn;a sawla, &thorn;e &thorn;onne gyt wunia&eth; in heora lichaman, geseo&eth; hw&aelig;thugu witelices be &thorn;am gastlicum wisum, &thorn;&aelig;t &thorn;onne hw&aelig;&thorn;re hwilum becyme&eth; sumum mannum to heora agenre trymnesse &amp; lare, sumum eac hit gelimpe&eth;, &thorn;&aelig;t hit becyme&eth; to trymnesse &amp; lare o&eth;rum mannum, &thorn;am &thorn;e hit gehyra&eth;.</s>
<s xml:id="T06760062900" n="40.324.4">So&eth;lice se swi&eth;e unstilla cniht, &thorn;am w&aelig;s nama Theodorus, be &thorn;am ic geman &thorn;&aelig;t ic s&aelig;de <corr>iu</corr> in &thorn;am folclarum beforan &thorn;am folce, se cniht w&aelig;s in minum mynstre &amp; fylgde his agnum bre&eth;er ma for nede &thorn;onne for his agnum willan.</s>
<s xml:id="T06760063000" n="40.324.7">&THORN;am w&aelig;s swy&thorn;e hefig, &thorn;&aelig;t gif hwilc man aht spr&aelig;c to him be his agenre h&aelig;le, nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t he <corr>ne</corr> mihte don &thorn;a god, &thorn;e hine man l&aelig;rde, ac eac swylce he ne mihte hi na gehyran, ne he n&aelig;fre ne mihte cuman to &eth;am hade &thorn;&aelig;re halgan liflade, ac for swa &amp; spr&aelig;c ealling swergende &amp; yrsiende &amp; bysmriende.</s>
<s xml:id="T06760063100" n="40.324.12">&THORN;a gelamp hit on &thorn;am mancwealme, &thorn;e nu niwan of mycclum d&aelig;le fornam &thorn;&aelig;t folc &thorn;issere burge, &thorn;&aelig;t he wear&eth; drepen in &thorn;a sceare &amp; &thorn;y w&aelig;s gel&aelig;ded to dea&thorn;e.</s>
<s xml:id="T06760063200" n="40.324.14">&amp; &thorn;a &thorn;a he sceolde al&aelig;tan &thorn;&aelig;t nihste oro&eth; &amp; ag&aelig;f his gast, &thorn;a <corr>gesomnodon</corr> &thorn;ider &thorn;a bro&eth;ru hi to his for&eth;fore &amp; woldon hine scyldan mid heora gebedum &amp; fore gebiddan.</s>
<s xml:id="T06760063300" n="40.324.17">&amp; &thorn;a eallinga of &thorn;am m&aelig;stan d&aelig;le <corr>his</corr> lichama w&aelig;s &aelig;r dead, buton &thorn;&aelig;t an, &thorn;&aelig;t &thorn;a gyt in &thorn;am breoste anum fn&aelig;s hwylchugu liflic h&aelig;tu &thorn;&aelig;s ore&thorn;es, &thorn;a &thorn;a bro&eth;ra ongunnon swa myccle geornlicor for hine gebiddan, swa myccle ma swa hi gesawon, &thorn;&aelig;t he hr&aelig;dlice sceolde beon gewiten.</s>
<s xml:id="T06760063400" n="40.324.21">&THORN;a f&aelig;ringa ongan se ilca cniht clypian to &thorn;am &aelig;tstandendum bro&eth;rum &amp; mid hludum stefnum toslat &amp; amyrde &thorn;ara bro&eth;ra sangas &amp; gebedu &thorn;us cwe&thorn;ende: ga&thorn; la onweg.</s>
<s xml:id="T06760063500" n="40.324.24">Nu ic eom geseald &thorn;ysum dracan to forswelganne, ac he ne m&aelig;g me forswelgan for eowre andweardnesse.</s>
<s xml:id="T06760063600" n="40.324.25">Nu he h&aelig;f&thorn; beginen in his mu&eth;e min heafod &amp; forswolgen.</s>
<s xml:id="T06760063700" n="40.324.26">Ac alyfa&thorn; him &thorn;a stowe, &thorn;&aelig;t he me ma ne ceowe ne ne cwelmie, ac &thorn;&aelig;t he mote gedon &thorn;&aelig;t he donde is.</s>
<s xml:id="T06760063800" n="40.324.28">Forhwan la &thorn;rowige ic &thorn;a yldingce for eowrum &thorn;ingum, nu ic eom him geseald to forswelganne?</s>
<s xml:id="T06760063900" n="40.325.1">&THORN;a bro&eth;or ongunnon cweo&thorn;an to him: hw&aelig;t is &thorn;&aelig;t, bro&eth;or, &thorn;&aelig;t &eth;u sprecest?</s>
<s xml:id="T06760064000" n="40.325.3">Segna &thorn;e &amp; sete &thorn;e on &thorn;&aelig;t tacen &eth;&aelig;re halgan rode.</s>
<s xml:id="T06760064100" n="40.325.3">&amp; mid hludum cleopungum cw&aelig;&eth;: ic wille me segnian, ac ic ne m&aelig;g, for&eth;on &thorn;e ic eom forseted &amp; for&eth;rycced mid &thorn;am scyllum &thorn;isses dracan.</s>
<s xml:id="T06760064200" n="40.325.6">&THORN;a sona swa &thorn;&aelig;t geherdon &thorn;a gebro&eth;ra, hi astrehton hy on eor&eth;an &amp; ongunnon wepende bidden &thorn;&aelig;s cnihtes generenesse.</s>
<s xml:id="T06760064300" n="40.325.7">&THORN;a f&aelig;ringa ongan se ylca cniht mid miclum stefnum cleopian &amp; cwe&thorn;an: drihten Gode ic secge &thorn;ancas, &thorn;&aelig;t &eth;es draca nu fleah for eowrum gebedum, se me h&aelig;fde underfongen to forswelgenne, ac he hw&aelig;&eth;re aweg adrifen ne mihte her gestandan.</s>
<s xml:id="T06760064400" n="40.325.11">&ETH;ingia&eth; la nu for minum synnum, for&eth;am &thorn;e ic eom gearu, &thorn;&aelig;t ic wille gecyrran to rihte &amp; eallinga forl&aelig;tan &thorn;is woruldlice lif.</s>
<s xml:id="T06760064500" n="40.325.13">So&eth;lice, Petrus, se ylca man, se &eth;e fulneah w&aelig;s of m&aelig;stum d&aelig;le &thorn;&aelig;s lichoman &aelig;r dead, swa swa hit &aelig;r ges&aelig;d w&aelig;s, &eth;i him w&aelig;s &thorn;&aelig;t lif on gehealden, to &eth;on &thorn;&aelig;t he w&aelig;re gecyrred mid ealre heortan to Gode.</s>
<s xml:id="T06760064600" n="40.325.16">&amp; &eth;a &aelig;fter &eth;an &thorn;e he on his mode gehwerfed w&aelig;s, he l&aelig;g lange geswenced mid mettrumnesse, &amp; &eth;a swa wear&eth; onlysed his sawul of &thorn;am lichoman.</s>
<s xml:id="T06760064700" n="40.325.18">&THORN;onne wi&eth; &thorn;am spelle, Petrus, w&aelig;s Crisorius, &thorn;&aelig;s &eth;e me Probus his m&aelig;g s&aelig;de, &eth;&aelig;s gemynd ic herbufan ymbe spr&aelig;c.</s>
<s xml:id="T06760064800" n="40.325.20">Se Crisorius w&aelig;s swy&thorn;e welig wer in &thorn;eossum middangearde, ac swa swy&thorn;e swa he w&aelig;s full &thorn;&aelig;re uncyste, swa swy&eth;e he w&aelig;s mid oferhygdum onblawen &amp; mid woruldspedum; he w&aelig;s under&thorn;eoded his lichoman lustum &amp; on&aelig;led mid &thorn;&aelig;re gitsunge fyrum to &thorn;am gestreone woruldlicra &aelig;hta.</s>
<s xml:id="T06760064900" n="40.325.24">Ac &thorn;a &eth;e drihten seolfa getihhode, &thorn;&aelig;t he wolde settan ende his swa monigra yfela, &thorn;e hine drep mid lichamlicre untrumnesse.</s>
<s xml:id="T06760065000" n="40.325.26">&amp; &eth;a &thorn;e hit neal&aelig;hte his ende, on &thorn;a ylcan tide he w&aelig;s leorende of lichoman, ontyndum his eagum he geseah standan beforan him blace &amp; swy&eth;e swearte gastas, &amp; &eth;a ongunnon swy&eth;lice beotian, &thorn;&aelig;t hi scoldon hine geniman &amp; gel&aelig;dan to hellelocum.</s>
<s xml:id="T06760065100" n="40.325.30">&ETH;a ongan he cwacian &amp; blacian &amp; sw&aelig;tan &amp; mid miclum stefnum cleopian &amp; willian fyrstmearce, &amp; &eth;a cigde he Maximum &thorn;one munuc his agenne sunu, &thorn;one ic me seolf geseah, &amp; mid swi&eth;e gedrefdum stefnum him cw&aelig;&eth; to: eorn la, Maxime, eorn, &amp; onfoh me &amp; me forstand.</s>
<s xml:id="T06760065200" n="40.325.34">Ne geworhte ic n&aelig;fre n&aelig;nine wom &eth;e, ne ic noht yfeles gedyde in &eth;inum geleafan.</s>
<s xml:id="T06760065300" n="40.326.1">&THORN;a sona com &thorn;yder se Maximus swy&eth;e gedrefed &amp; w&aelig;s &thorn;&aelig;r wepende &amp; hlydende, o&eth; &thorn;&aelig;t se hyred &thorn;ider eal gesomnode.</s>
<s xml:id="T06760065400" n="40.326.3">&THORN;a &eth;a awyrgdan gastas, &thorn;e &eth;&aelig;r stodon &amp; se seoca man hefelice ar&aelig;fnede, ne mihton &eth;a o&eth;re men na geseon, ac hi hw&aelig;&eth;re ongeaton heora andweardnesse in <corr>ondetnessum</corr> &amp; blacunge &amp; on cwacunge &thorn;&aelig;s untruman mannes, &thorn;e &eth;&aelig;r swa atogen w&aelig;s.</s>
<s xml:id="T06760065500" n="40.326.6">&THORN;a so&eth;lice se ilca man fore fyrhte &thorn;&aelig;re sw&aelig;ran onsyne &thorn;&aelig;ra awyrgedra gasta he cyrde hine hider &amp; &eth;ider &thorn;&aelig;r he l&aelig;g on his beddinge on &thorn;a wynstran healfe, ac he ne mihte adreogan heora onsyne, &amp; &eth;onne he gecyrred w&aelig;s to &eth;am wege, hi w&aelig;ron &thorn;&aelig;r &aelig;t him.</s>
<s xml:id="T06760065600" n="40.326.10">&amp; &eth;a &thorn;e he swa swy&thorn;e gebunden geare ongeat &amp; georwende, &thorn;&aelig;t him n&aelig;fre ofer &thorn;&aelig;t ne mihte beon geleo&eth;ad, he ongan &thorn;a mid myclum stefnum cleopian &amp; cwe&eth;an: fyrst la o&eth; morgen, fyrst la o&eth; morgen.</s>
<s xml:id="T06760065700" n="40.326.13">&amp; &eth;a &thorn;e he &thorn;as word cleopode, in &thorn;am ylcum wordum he w&aelig;s alocen of &eth;&aelig;re wununge his lichoman.</s>
<s xml:id="T06760065800" n="40.326.15">Be &eth;am men hit is cu&eth;, Petrus, butan tweon, &thorn;&aelig;t he geseah for ure &thorn;earfe &thorn;as wisan, nal&aelig;s for him seolfum, to &eth;on &thorn;&aelig;t seo his gesih&eth; fremie us, &eth;a &thorn;e drihten abide&thorn; nu get ge&thorn;yldelice mid his &thorn;&aelig;re godcundan ge&eth;yldo.</s>
<s xml:id="T06760065900" n="40.326.18">Hw&aelig;t w&aelig;s &thorn;am men, &thorn;eah &eth;e he &thorn;a wilnode fyrs&thorn;mearce, &thorn;a &eth;e he geseah &thorn;a awyrgedan gastas &aelig;t his dea&eth;e, se gewilnode &thorn;ara fyrstmearca, ac he &thorn;a na ne onfeng ne begytan mihte?</s>
<s xml:id="T06760066000" n="40.326.21">Eac is nu mid us Athanasius se m&aelig;ssepreost Licania &thorn;&aelig;re m&aelig;g&eth;e, se s&aelig;de, &thorn;&aelig;t on his dagum gelumpe &thorn;&aelig;r swy&thorn;e ondrysnlicu wise.</s>
<s xml:id="T06760066100" n="40.326.23">He cw&aelig;&eth;, &thorn;&aelig;t &thorn;&aelig;r w&aelig;re sum mynster, &thorn;e is haten Tongalatan, &amp; in &thorn;am w&aelig;s sum munuc, se w&aelig;s h&aelig;fd &amp; wened fram mannum mycelre arf&aelig;stnesse, &amp; he w&aelig;s gesewen godra &thorn;eawa, &amp; on &aelig;lcum his weorca he w&aelig;s gegl&aelig;nged, swylce he god w&aelig;re, ac swa hit on &aelig;nde eft wear&thorn; cu&thorn; feorr on o&thorn;re wisan, &thorn;onne he &aelig;r &aelig;teowed w&aelig;s.</s>
<s xml:id="T06760066200" n="40.326.28">Witodlice &thorn;onne he sceolde f&aelig;stan mid o&eth;rum bro&thorn;rum, he dyde &thorn;onne gelicost, ac hw&aelig;&thorn;re he gewunode, &thorn;&aelig;t he &aelig;t in his deogolnessum, swa swa he ana wiste, &amp; &thorn;one leahtor nyston na &thorn;a o&eth;re bro&eth;ra.</s>
<s xml:id="T06760066300" n="40.326.31">Ac &thorn;a &aelig;t nehstan ofercumendre &thorn;&aelig;s lichaman untrumnesse he wear&eth; gel&aelig;ded to his lifes &aelig;nded&aelig;ge.</s>
<s xml:id="T06760066400" n="40.326.32">&amp; &thorn;a &thorn;a he w&aelig;s &aelig;t his &aelig;nde, he dyde, &thorn;&aelig;t &thorn;a bro&thorn;ra w&aelig;ron ealle gesamnode to him, &thorn;e in &thorn;am mynstre w&aelig;ron.</s>
<s xml:id="T06760066500" n="40.327.2">&amp; hi &thorn;a wendon &amp; gelyfdon, &thorn;&aelig;t hi sceoldon &aelig;t &thorn;yllicum were sweltendum hw&aelig;thuga myccles &amp; wynsumlices fram him gehyran.</s>
<s xml:id="T06760066600" n="40.327.4">&amp; he &thorn;a se munuc swa gesw&aelig;nced &amp; <corr>beofiend</corr> w&aelig;s genyded, &thorn;&aelig;t he meldode &thorn;am bro&eth;rum &amp; cy&thorn;de, hwylcum feonde he w&aelig;s geseald &thorn;a, &amp; fram hwylcum he w&aelig;s genyded, &thorn;&aelig;t he sceolde ut gan.</s>
<s xml:id="T06760066700" n="40.327.7">So&eth;lice he cw&aelig;&eth; &thorn;us beforan heom eallum: &thorn;a &thorn;e ge gelyfdon, &thorn;&aelig;t ic f&aelig;ste mid eow, ic &aelig;t deogollice swa ge nyston, &amp; nu for&thorn;on ic eom seald &thorn;ysum dracan to forswelganne, se hafa&thorn; gebunden mid his t&aelig;gle mine cneowu &amp; mine fet, &amp; <corr>his</corr> heafod is ons&aelig;nded in <corr>minne</corr> mu&eth;, &amp; drincende min oro&eth; he tyh&thorn; him to minne gast.</s>
<s xml:id="T06760066800" n="40.327.11">Gecwedenum &thorn;isum wordum he w&aelig;s sona for&eth;fered.</s>
<s xml:id="T06760066900" n="40.327.12">Witodlice he mihte beon alysed &aelig;r fram &eth;am dracan mid hreowsunge &amp; d&aelig;dbote, &amp; &eth;a ne mihte na beon alysed, &thorn;a &thorn;a he gebad butan d&aelig;dbote, &thorn;&aelig;t he &thorn;one geseah &aelig;t his &aelig;nde.</s>
<s xml:id="T06760067000" n="40.327.15">For&thorn;on <corr>&thorn;&aelig;t</corr> is cu&eth; butan tweon, &thorn;&aelig;t he geseah &thorn;a gesih&thorn;e &thorn;am mannum to nytnesse, &thorn;e hit gehyra&eth; &amp; ongyta&thorn;, &amp; na him sylfum to &aelig;nigre helpe, se cy&eth;de &thorn;am bro&eth;rum &thorn;one feond, &thorn;am he w&aelig;s geseald, &amp; he him sylfa &thorn;one na ne gedygde ne ne bebearh.</s>
<s xml:id="T06760067100" n="40.327.19">Petrus cw&aelig;&eth;: ic wolde, &thorn;&aelig;t me w&aelig;re gecy&thorn;ed, hwe&thorn;er sy to gelyfanne, &thorn;&aelig;t &thorn;&aelig;t cl&aelig;nsiende fyr sy &aelig;fter dea&eth;e.</s>
<s xml:id="T06760067200" n="41.327.21">Gregorius him andswarode: drihten cw&aelig;&eth; in his godspelle: ga&eth; &thorn;a hwile &thorn;e ge habba&thorn; leoht.</s>
<s xml:id="T06760067300" n="41.327.22">&amp; eft he cw&aelig;&eth; &thorn;urh &thorn;one witgan: on onfengre tide ic &thorn;e gehyrde, &amp; on h&aelig;le d&aelig;ge ic &thorn;e gefultmade.</s>
<s xml:id="T06760067400" n="41.327.23"> <corr>&THORN;&aelig;t</corr> eac Paulus se apostol w&aelig;s reccende, &thorn;a &thorn;a he cw&aelig;&eth;: geseoh, &thorn;&aelig;t &thorn;is is andfengu tid, &amp; <corr>geseoh</corr>, &thorn;&aelig;t &thorn;is syndon <corr>h&aelig;le</corr> dagas.</s>
<s xml:id="T06760067500" n="41.327.25">&amp; eac Salomon cw&aelig;&eth;: swa hw&aelig;t swa &thorn;in hand mage wyrcan, wyrce arudlice, for&thorn;on &thorn;e mid helwarum ne by&eth;, &thorn;ider &thorn;u onettest, ne weorc ne gesceadwisnes ne snyttro ne wisdom.</s>
<s xml:id="T06760067600" n="41.328.2">&amp; eac Dauid cw&aelig;&eth;, &thorn;&aelig;t Godes mildheortness is in worulda woruld.</s>
<s xml:id="T06760067700" n="41.328.3">Butan tweon of eallum &thorn;am cwidum is cu&thorn;, &thorn;&aelig;t gehwylc man swylc he heonan <corr>leore&eth;</corr>, swylc he by&eth; andweard eft in &eth;am dome.</s>
<s xml:id="T06760067800" n="41.328.5">Ac &eth;onne hw&aelig;&thorn;re be sumum leohtum scyldum &thorn;&aelig;t cl&aelig;nsiende fyr is to gelyfanne, &thorn;&aelig;t hit sy &aelig;r &thorn;am dome, for&thorn;on seo so&eth;f&aelig;stnes cw&aelig;&eth;, &thorn;&aelig;t swa hwylc man swa yfelsacunge s&aelig;de on &thorn;one halgan gast, &thorn;&aelig;t hit him n&aelig;re ne in &thorn;issere worulde forgifen ne in &eth;&aelig;re toweardan.</s>
<s xml:id="T06760067900" n="41.328.9">In &thorn;am cwide m&aelig;g beon ongyten, &thorn;&aelig;t sume scylda magon beon forl&aelig;tene in &thorn;yssere worulde, sume eac magon beon forgifene in &thorn;&aelig;re toweardan.</s>
<s xml:id="T06760068000" n="41.328.11">So&eth;lice on &eth;am godspelle be anre wisan is wi&thorn;sacen, &thorn;&aelig;r opena&eth; eac gerysnlic andgyt, &thorn;&aelig;t hit mage beon forgifen be sumum wisum.</s>
<s xml:id="T06760068100" n="41.328.13">Ac &thorn;onne hw&aelig;&thorn;re, swa swa ic &aelig;r s&aelig;de, hit is to gelyfanne, &thorn;&aelig;t hit m&aelig;g beon be &thorn;am medmycclum &amp; &thorn;am l&aelig;stum synnum, swa swa &thorn;&aelig;t is gelomlic unnyt word &amp; ungem&aelig;telic hleahtor o&eth;&eth;e seo syn &thorn;&aelig;re gymingce ymb his gehygdlicu &thorn;ingc &amp; spede, seo wise by&thorn; unea&eth;e gehealden butan scylde ge eac fram &thorn;am mannum selfum, &thorn;e genoh g&aelig;re witon, hu hi &thorn;a scylde bebugan sceolon, &amp; eac &thorn;&aelig;t gif man gedwolan fylge&thorn;, swa swa he nat: in hefigum wisum ealla &thorn;a &aelig;fter dea&thorn;e hefigia&eth;, gif hi n&aelig;ron na &aelig;r gebette ne na onleo&eth;ode &thorn;a hwile &thorn;e se man w&aelig;s in &thorn;isum life.</s>
<s xml:id="T06760068200" n="41.328.22">So&eth;lice Paulus cw&aelig;&eth; se apostol, &thorn;&aelig;t Crist w&aelig;re sta&thorn;ol &aelig;lces weorces, &amp; eac he cw&aelig;&eth;: swa hwylc man swa ofer &thorn;isne sta&thorn;ol timbra&eth; &amp; <corr>sete&eth;</corr> gold o&thorn;&thorn;e seolfor o&eth;&eth;e deorwyr&eth;e stanas, treow o&thorn;&thorn;e hig o&eth;&eth;e healm, anra gehwilces mannes weorc &thorn;&aelig;t fyr acunna&eth; hwylc hit sy.</s>
<s xml:id="T06760068300" n="41.328.26">For&thorn;on us is geornlice to ge&thorn;encanne, &thorn;eah &thorn;e &thorn;&aelig;t treow &amp; &thorn;&aelig;t hig &amp; &thorn;&aelig;t healm forbyrne on &thorn;am huse, &thorn;&aelig;t &thorn;&aelig;t gold &amp; &thorn;&aelig;t seolfor &amp; &thorn;a deorwyr&eth;an stanas na ne forbyrna&eth;; swa eac &thorn;a rihtan weorc &amp; &thorn;a godan &thorn;&aelig;r wunia&eth; butan b&aelig;rninge in &thorn;am rihtwisan m&aelig;n, ac &thorn;&aelig;t &thorn;&aelig;t fyr fornime &thorn;urh cl&aelig;nsunge &thorn;a medmestan &amp; &thorn;a leohtestan synne, &thorn;e he &aelig;r ungebeted h&aelig;fde.</s>
<s xml:id="T06760068400" n="41.329.3">&amp; swa &thorn;eah us is <corr>&thorn;&aelig;t</corr> to witanne, Petrus, &thorn;&aelig;t n&aelig;nig man &thorn;&aelig;r ne onfeh&eth; noht &thorn;&aelig;re cl&aelig;nsunge h&aelig;le be &thorn;am l&aelig;stum synnum, nym&eth;e he geearnige &aelig;r &thorn;a hwile &thorn;e he on &thorn;ysum life sy mid godum d&aelig;dum, &thorn;&aelig;t he mage &thorn;&aelig;r begytan &thorn;&aelig;re cl&aelig;nsunge h&aelig;le.</s>
<s xml:id="T06760068500" n="42.329.8">Eac hit gelamp, &thorn;a ic w&aelig;s geong &amp; eac &thorn;a gyt in l&aelig;wdum hade, <corr>&thorn;&aelig;t</corr> ic gehyrde secgan swy&thorn;e wise witan, &thorn;&aelig;t Pascasius &thorn;ises apostolican setles deacon, <corr>&thorn;&aelig;s</corr> bec syndon swi&eth;e rihtlice &amp; f&aelig;gre mid us, &thorn;a he wrat be &thorn;am halgan gaste, witodlice he w&aelig;s wundorlicre halignesse wer, &amp; eallra swi&eth;ust he w&aelig;s abysgod &amp; hine <corr>ge&aelig;mtigode</corr> to &thorn;am weorce &aelig;lm&aelig;ssylena.</s>
<s xml:id="T06760068600" n="42.329.13">He w&aelig;s &thorn;earfena lufiend &amp; his sylfes forhogiend.</s>
<s xml:id="T06760068700" n="42.329.14">&amp; &thorn;a &thorn;a &thorn;es ylca Pascasius on &thorn;am geflite, &thorn;e geworden <corr>w&aelig;s</corr> weaxendum &thorn;am gestale geleaffullra <corr>wera</corr> ymb Simmachim &amp; Laurentium, &thorn;a geceas he Laurentium to &thorn;am hade &thorn;&aelig;s biscopes domes, &amp; &thorn;a wear&eth; he &aelig;fter &thorn;on oferswi&eth;ed mid anmodnesse eallra &thorn;ara witena, &amp; he swa &thorn;eah sylfa &thorn;urhwunode in his cwide o&thorn; &thorn;one d&aelig;g his &aelig;ndes, lufode &thorn;one &amp; betran dyde, &thorn;e seo godcunde gesomnung forsoc, &thorn;&aelig;t hire fore w&aelig;re fore &thorn;am dome &thorn;ara bisceopa.</s>
<s xml:id="T06760068800" n="42.329.21">&THORN;a witodlice Pascasius se deacon w&aelig;s for&eth;fered in &thorn;am tidum Simaches &thorn;&aelig;s apostolican setles <corr>biscopes</corr>.</s>
<s xml:id="T06760068900" n="42.329.22">&THORN;a gelamp hit, &thorn;&aelig;t man alegde ofer &thorn;a b&aelig;re, &thorn;e his lic on w&aelig;s, his dalmatican, &amp; &thorn;a com &thorn;ider sum deofolseoc man &amp; gehran &thorn;&aelig;re dalmatican.</s>
<s xml:id="T06760069000" n="42.329.24">&THORN;a w&aelig;s he sona hal.</s>
<s xml:id="T06760069100" n="42.329.25">&THORN;a ymb langne fyrst gewear&eth; hit eft, &thorn;&aelig;t l&aelig;cas comon for his lichaman h&aelig;le to Germane Capuana biscope, &thorn;&aelig;s gemynd ic &aelig;r bufan s&aelig;de &thorn;a t&aelig;hton &thorn;a l&aelig;cas him, &thorn;&aelig;t he sceolde beon ba&eth;od in &thorn;am hatum ba&eth;um, &thorn;e w&aelig;ron neah &thorn;am hwammum &thorn;&aelig;re burge.</s>
<s xml:id="T06760069200" n="42.330.2">&THORN;a eode se biscop sona on &thorn;a ba&eth;u.</s>
<s xml:id="T06760069300" n="42.330.3">&THORN;a gemette he &thorn;&aelig;r standan &amp; &thorn;egnian him on &eth;&aelig;re h&aelig;tu &thorn;one forecwedenan deacon Pascasium.</s>
<s xml:id="T06760069400" n="42.330.4">So&eth;lice gesewenum &thorn;am deacone he aforhtode eall &amp; acsode, hw&aelig;t swa mycel wer &amp; forem&aelig;re &thorn;&aelig;r dyde.</s>
<s xml:id="T06760069500" n="42.330.6">Mid &thorn;y he him andswarode &amp; cw&aelig;&eth;: for nanum o&thorn;rum &thorn;inge n&aelig;s ic geteohhod in &thorn;as witelican stowe, buton for&thorn;on &thorn;e ic <corr>gefealh</corr> &amp; gewunode in Laurenties worde &amp; w&aelig;s wi&eth; Simmache.</s>
<s xml:id="T06760069600" n="42.330.9">Ac ic bidde nu, &thorn;&aelig;t &thorn;u for me to drihtne gebidde, &amp; in &thorn;on &thorn;u gecnawest, hwe&thorn;er &thorn;u fram him gehyred byst, &amp; he &thorn;inre bene recce&thorn;, gif &thorn;u me her ne findest, &thorn;onne &thorn;u eft cymst.</s>
<s xml:id="T06760069700" n="42.330.11">For &thorn;&aelig;re wisan se drihtnes wer Germanus w&aelig;s abysgod swi&eth;e mid his benum ymb &thorn;&aelig;s deacones ge&thorn;ingu to Gode, &amp; he hine &thorn;a &thorn;y na ne gemette, &thorn;a &thorn;a he eft com to &thorn;am ba&eth;um, for&thorn;on se deacon mihte beon gecl&aelig;nsod &thorn;&aelig;re synne &aelig;fter dea&eth;e, for&eth;on he ne gesyngode na mid hete ne mid ni&eth;e, ac for &thorn;am gedwolan, &thorn;e he nyste, hw&aelig;&thorn;er he woh dyde.</s>
<s xml:id="T06760069800" n="42.330.16">For &thorn;y he onfeng forgifnesse, &thorn;a &thorn;a he naht wyrcan ne mihte, for&thorn;on &thorn;e he hit h&aelig;fde &aelig;r geearnod mid &aelig;lm&aelig;sselenum &amp; godum weorcum.</s>
<s xml:id="T06760069900" n="42.330.19">Petrus cw&aelig;&eth;: ic &thorn;e frigne, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t in &thorn;ysum ytemestan <corr>tidum</corr> &thorn;yssere worulde swa swi&eth;e manigu wundru be manna sawlum scina&thorn; &amp; m&aelig;rsia&eth;, &thorn;e lange &aelig;r w&aelig;ron mannum bemi&thorn;ene, swa &thorn;&aelig;t hi openlice w&aelig;ron nu <corr>us</corr> ge&thorn;uhte, &thorn;&aelig;t hi <corr>cy&thorn;don</corr> us &thorn;a toweardan wurulde mid &thorn;am openlicum onwrignessum &amp; &aelig;teownessum.</s>
<s xml:id="T06760070000" n="43.330.24">Gregorius him andswarode: swa hit is swa &thorn;u s&aelig;gst.</s>
<s xml:id="T06760070100" n="43.330.24">So&eth;lice swa myccle swy&thorn;or swa neal&aelig;cende is &thorn;eos andwearde woruld to ende, swa myccle ma eac seo towearde woruld mid hire neal&aelig;cunge geneahhe by&eth; gecy&thorn;ed &amp; mid swutelum wundrum &amp; foretacnum by&thorn; ontyned.</s>
<s xml:id="T06760070200" n="43.331.1">For&thorn;on so&eth;lice in &thorn;issere worulde we ne magon nu geseon us betweonum ure ge&thorn;ohtas, &amp; &thorn;onne in &thorn;&aelig;re worulde ure &aelig;lc sceawa&thorn; o&thorn;res heortan &amp; ge&thorn;ohtas, hw&aelig;t cwe&thorn;a&eth; we &thorn;as woruld butan niht &amp; hw&aelig;t &thorn;a toweardan buton d&aelig;g?</s>
<s xml:id="T06760070300" n="43.331.4">&amp; hwylcum gemete seo niht by&eth; ge&aelig;ndod, &amp; se d&aelig;g onginne&thorn; upp yrnan &aelig;r sunnan uppgange, &thorn;onne samed sumum gemette &thorn;a <corr>&thorn;ystru</corr> beo&eth; gem&aelig;ngde to &thorn;am leohte <corr>on</corr> &thorn;a dagunge, o&thorn; &thorn;&aelig;t &thorn;e &thorn;&aelig;re gewitendan nihte lafa beo&eth; gecyrde fullfremedlice in &thorn;&aelig;t leoht &thorn;&aelig;s &aelig;fterfylgendan d&aelig;ges, swa &thorn;yses middaneardes &aelig;nde is nu &thorn;a gem&aelig;nged to &thorn;am fruman &thorn;&aelig;re toweardan worulde, &amp; his &thorn;ystru, &thorn;a &thorn;e gyt to lafe syndon, lihta&thorn; nu &thorn;a &amp; swutolia&thorn; mid sumre gem&aelig;ngnesse gastlicra &thorn;inga.</s>
<s xml:id="T06760070400" n="43.331.11">&amp; &thorn;a wisan, &thorn;e &thorn;&aelig;re worulde syndon, manige we sceawia&eth; nu, &amp; swa &thorn;eah nu gyt we hi na fullmedomlice oncnawa&thorn;, for&thorn;on we hi geseo&eth;, swylce hit sy &aelig;r sunnan uppgange, for&thorn;on &thorn;e hit nu gyt <corr>is</corr> in sumre glomunge &amp; ungearewitolnesse ures <corr>modes</corr>.</s>
<s xml:id="T06760070500" n="43.331.15">Petrus cw&aelig;&eth;: me lica&eth; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06760070600" n="43.331.16">Ac nu gyt &thorn;&aelig;t min mod onstyre&eth; to acsunge be swa mycclum were &amp; m&aelig;rum Pascasio, for&thorn;on &thorn;e he w&aelig;s gel&aelig;ded &aelig;fter dea&eth;e to witiglicre stowe, &amp; his hr&aelig;gl, &thorn;e ofer his b&aelig;re l&aelig;g, &thorn;a &thorn;a se deofulseoca man gehran &thorn;&aelig;t, sona fram him swa ofsetenum &amp; geswenctum w&aelig;s geflemed &amp; afyrred se awyrgda gast.</s>
<s xml:id="T06760070700" n="43.331.20">Gregorius him andswarode: in &thorn;issere wisan sceall mycel stihtung &amp; swi&eth;e m&aelig;nigfeald &aelig;ndebyrdnes &thorn;&aelig;s &aelig;lmihtigan Godes beon ongyten, &thorn;&aelig;s dome hit w&aelig;s gedon, &thorn;&aelig;t se ylca wer Pascasius se deacon, se gesyngode on him sylfum on sume tide &amp; swa &thorn;eah worhte &aelig;fter his dea&eth;e sume wundorlice wisan &thorn;urh his lichaman beforan manna eagum, <corr>se</corr> eac swylce &aelig;r his dea&eth;e &thorn;am ylcan mannum ongytendum dyde manegu god &amp; arfull weorc.</s>
<s xml:id="T06760070800" n="43.331.27">&amp; &thorn;a nolde God &aelig;lmihtig, &thorn;&aelig;t &thorn;a <corr>&eth;e</corr> his godan weorc <corr>gesawon</corr>, w&aelig;ron ungelyfende o&eth;&eth;e ortreowe be &thorn;am wene &thorn;ara &aelig;lm&aelig;ssena &thorn;&aelig;s arwyr&eth;an deacones, ac wolde, &thorn;&aelig;t men wiston, &thorn;&aelig;t him n&aelig;nig syn ungebeted butan wrace aleo&eth;od w&aelig;re; &thorn;a scylde se Pascasius ne gelyfde na him to synne, &amp; he for&thorn;on hi na adw&aelig;scte ne ne gecl&aelig;nsode mid wopum &amp; d&aelig;dbotum.</s>
<s xml:id="T06760070900" n="43.332.4">Petrus cw&aelig;&eth;: nu ic ge&thorn;&aelig;nce &amp; gehycge &thorn;a wisan, &thorn;e &thorn;u s&aelig;gst, ac &thorn;onne hw&aelig;&eth;re ic eom getogen mid &thorn;yssere gesceadwisnesse &amp; genyded, &thorn;&aelig;t ic nal&aelig;s &thorn;&aelig;t an forhtige &thorn;a synne, &thorn;e ic on me sylfum ongyte, ac eac swylce &thorn;a ic on me na ne ongyte.</s>
<s xml:id="T06760071000" n="43.332.8">Ac nu ic &thorn;e frigne, for&thorn;on &thorn;e her hwene wi&eth;ufan &thorn;ine word &amp; anspr&aelig;c rehte &amp; smeade be &thorn;am witelicum hellestowum, hw&aelig;t wena&eth; <corr>we</corr>, hu hit sy to gelyfanne, hw&aelig;&thorn;er helle sy &thorn;e ofer &thorn;yssere eor&eth;an &thorn;e under &thorn;issere eor&eth;an?</s>
<s xml:id="T06760071100" n="44.332.12">Gregorius him andswarode: ne dear ic naht &thorn;ristelice be &thorn;issere wisan reccan ne ne scrifan.</s>
<s xml:id="T06760071200" n="44.332.13">So&eth;lice hw&aelig;&thorn;re full manige men wena&eth;, &thorn;&aelig;t seo hell sy on sumum d&aelig;le &thorn;yssere eor&eth;an, sume &thorn;onne wena&eth;, &thorn;&aelig;t hi sy under &thorn;yssere eor&eth;an.</s>
<s xml:id="T06760071300" n="44.332.15">&amp; swa &thorn;eh &thorn;is cnysse&eth; min mod swy&thorn;e, &thorn;&aelig;t we hata&eth; helle in gewritum, for&thorn;on &thorn;e heo lige&thorn; beneo&thorn;an eor&eth;an, for&thorn;on is wen, &thorn;&aelig;t hit w&aelig;re ges&aelig;d &thorn;urh &thorn;one sealmscop, &thorn;a &thorn;a he &thorn;us cw&aelig;&eth;: drihten, &thorn;u alysdest mine sawle of &thorn;&aelig;re neo&eth;eran helle.</s>
<s xml:id="T06760071400" n="44.332.19">For &thorn;am cwyde me is ge&thorn;uht, &thorn;&aelig;t seo ufere hell sy on &thorn;yssere eor&eth;an, &amp; seo neo&thorn;ere hell sy under &eth;issere eor&thorn;an.</s>
<s xml:id="T06760071500" n="44.332.21">&amp; eac Iohannes stefn ge&thorn;w&aelig;re&thorn; &thorn;am ylcan andgyte <corr>in</corr> &thorn;am ilcan <corr>wene</corr>, se s&aelig;de, &thorn;&aelig;t he gesawe boc mid seofon inseglum geinseglode, &amp; &thorn;&aelig;t n&aelig;nig man w&aelig;re gemeted wyr&eth;e ne on heofonum ne on eor&eth;an ne under eor&eth;an, &thorn;e &thorn;a boc moste untynan &amp; hire inseglu tobrecan &thorn;a boc swa &thorn;ehhwe&thorn;re Iohannes s&aelig;de, &thorn;&aelig;t heo w&aelig;re &aelig;fter &thorn;on untyned &thorn;urh &thorn;one leon of Iudan cynne.</s>
<s xml:id="T06760071600" n="44.332.26">Hw&aelig;t elles, Petrus, w&aelig;s getacnod in &thorn;&aelig;re bec, buton <corr>&thorn;&aelig;t</corr> halige &amp; &thorn;&aelig;t godcunde gewrit?</s>
<s xml:id="T06760071700" n="44.333.1">&THORN;&aelig;t untynde us ure h&aelig;lend, &thorn;a &thorn;a he w&aelig;s man geworden &amp; sweltende for us &amp; eft arisende &amp; upp astigende, &thorn;a &thorn;a he cy&eth;de &amp; geopenode ealle &thorn;a gerynu, &thorn;e in &thorn;am halgan gewrite &aelig;r belocene w&aelig;ron.</s>
<s xml:id="T06760071800" n="44.333.4">&amp; n&aelig;nig on heofonum ne &aelig;ngcel ne nan lifgende man mid lichaman on eor&eth;an ne nan under eor&eth;an w&aelig;s weor&eth;e gemeted, &thorn;&aelig;t is &thorn;onne ne &thorn;a sawla, &thorn;e of lichaman w&aelig;ron al&aelig;dde, in n&aelig;nigum &thorn;ara stowa n&aelig;ron, &thorn;e mihton untynan us &thorn;a gerynu &thorn;&aelig;re halgan spr&aelig;ce, buton drihtne sylfum.</s>
<s xml:id="T06760071900" n="44.333.9">Nu we gehyra&eth;, &thorn;&aelig;t hit is ges&aelig;d, &thorn;&aelig;t under eor&thorn;an n&aelig;re n&aelig;nig gemeted, &thorn;a &thorn;e &thorn;a boc mihte unlysan &amp; unfealdan, ne &thorn;ynce&eth; me for&thorn;on, &thorn;&aelig;t us aht wi&thorn;s&aelig;ce &amp; wi&thorn;stande, &thorn;&aelig;t hit gelyfed beon ne mage, &thorn;&aelig;t seo hell sy under eor&thorn;an.</s>
<s xml:id="T06760072000" n="44.333.12">Petrus cw&aelig;&eth;: ic &thorn;e frigne nu gyt, hwe&thorn;er hit sy to gelyfanne, &thorn;&aelig;t sy an hellefyr, &thorn;e swa manige b&aelig;rninge syn gegearwode, swa &thorn;ara synna missenlicnes by&thorn;.</s>
<s xml:id="T06760072100" n="45.333.16">Gregorius him andswarode: witodlice an hellefyr is, ac hit ne b&aelig;rne&thorn; na ne ne cwylme&thorn; anum gemete ealle &thorn;a synfullan.</s>
<s xml:id="T06760072200" n="45.333.17">So&thorn;lice &thorn;&aelig;r by&thorn; gefylled anra gehwilces mannes wite swa swi&eth;e swa hit his agnu syn ab&aelig;de&eth;.</s>
<s xml:id="T06760072300" n="45.333.19">Swa in &thorn;ysum middangearde manige men standa&eth; under anre sunnan, &amp; &thorn;onne hw&aelig;&thorn;re hi ealle ne gefela&eth; &thorn;&aelig;re ylcan sunnan h&aelig;te gelice, for&thorn;on &thorn;e o&eth;er by&thorn; ma mid h&aelig;te gesw&aelig;nced o&thorn;er l&aelig;s, swa eac &thorn;&aelig;r in &thorn;am hellefyre ne by&eth; na an gemet &thorn;&aelig;re b&aelig;rninge, for&thorn;on &thorn;e &thorn;&aelig;t her de&thorn; seo missenlicnes manna <corr>lichamena</corr>, &thorn;&aelig;t hit by&thorn; ungelic, &amp; &thorn;&aelig;t gede&thorn; &thorn;ara seo missenlicnes manna synna, &thorn;eh &thorn;e hi nabban na ungelic fyr, hit swa &thorn;eh b&aelig;rne&eth; &thorn;a ylcan &aelig;lcne anra ungelice &aelig;fter heora geearnungum.</s>
<s xml:id="T06760072400" n="45.334.3">Petrus cw&aelig;&eth;: cwyst &thorn;u la, ic &thorn;e acsige, hwe&thorn;er &thorn;a &thorn;e &thorn;&aelig;r beo&eth; &aelig;ne bes&aelig;ncte, sculon hi &thorn;&aelig;r beon aa byrnende?</s>
<s xml:id="T06760072500" n="46.334.5">Gregorius him andswarode: hit is <corr>swy&eth;e</corr> cu&eth; &amp; untweogendlic so&thorn;, &thorn;&aelig;t swa swa ne by&thorn; n&aelig;nig &aelig;nde &thorn;ara goda in &thorn;am gefean, swa eac ne by&thorn; n&aelig;nig &aelig;nde &thorn;ara yfla in &thorn;am tintregum.</s>
<s xml:id="T06760072600" n="46.334.7">So&eth;lice hit is gecweden in &thorn;am godspelle: &thorn;a arleasan ga&eth; in &thorn;&aelig;t ece wite &amp; &thorn;a rihtwisan in &thorn;&aelig;t ece lif.</s>
<s xml:id="T06760072700" n="46.334.9">Witodlice for&eth;on &thorn;e &thorn;&aelig;t is so&eth;, &thorn;&aelig;t God gehet &thorn;am rihtwisum, butan tweon ne m&aelig;g &thorn;&aelig;t beon leas, &thorn;&aelig;t God gebeotode to &thorn;am unrihtwisum mannum.</s>
<s xml:id="T06760072800" n="46.334.11">Petrus cw&aelig;&eth;: eac gif hit gelimpe&thorn;, &thorn;&aelig;t hwylc man &thorn;ence&eth; &amp; cwe&thorn;e&eth;, &thorn;e God w&aelig;s beotiende mid &thorn;am ecum witum to synfullum mannum, to &thorn;on &thorn;&aelig;t he gestyrde heom &amp; atuge fram &thorn;&aelig;ra synna weorce &amp; gefremednesse?</s>
<s xml:id="T06760072900" n="46.334.14">Gregorius him andswarode: gif &thorn;&aelig;t is leas, &thorn;&aelig;t he beotode, to &thorn;on &thorn;&aelig;t he hi gerihte fram heora unrihte, eac swylce &thorn;&aelig;t is leas, &thorn;&aelig;t he gehatende w&aelig;s, to &thorn;on &thorn;&aelig;t he hi gela&eth;ode to <corr>rihtwisnesse</corr>.</s>
<s xml:id="T06760073000" n="46.334.17">Ac gif hwylc ungewittig man to &thorn;on gene&thorn;e&eth;, &thorn;&aelig;t &thorn;&aelig;t cwe&thorn;e&eth;, &thorn;&aelig;t he &aelig;fre w&aelig;re beotiende &thorn;&aelig;t he eft n&aelig;re gefyllende, &thorn;onne by&eth; hit &thorn;&aelig;s gelicost, &thorn;&aelig;t &thorn;onne &thorn;e <corr>we</corr> willa&eth; hine mildheortne bodian, we sceolon hine leasne secgan.</s>
<s xml:id="T06760073100" n="46.334.21">Ne geweor&thorn;e &thorn;&aelig;t la, Petrus, n&aelig;fre, for&thorn;on &thorn;e &thorn;&aelig;t is unrihtlic &amp; unalyfedlic &aelig;nigum men to ge&thorn;&aelig;ncanne o&thorn;&thorn;e to cwe&thorn;anne.</s>
<s xml:id="T06760073200" n="46.334.23">Petrus cw&aelig;&eth;: ic wolde witan, hu rihtlic &thorn;&aelig;t sy, &thorn;&aelig;t seo scyld si witnod butan &aelig;nde, seo &thorn;e &thorn;urhtogen by&thorn; mid &thorn;am ende.</s>
<s xml:id="T06760073300" n="46.334.25">Gregorius him andswarode: rihtlice &thorn;&aelig;t w&aelig;re gecweden, gif se &thorn;earlwisa dema ne sceawode na manna heortan, ac heora <corr>d&aelig;da</corr>.</s>
<s xml:id="T06760073400" n="46.334.26">So&eth;lice for&thorn;on &thorn;a unrihtwisan men agylta&eth; on heora lifes &aelig;nde, for&thorn;on hi mid &thorn;y &aelig;nde lifia&eth; in &thorn;am unrihte.</s>
<s xml:id="T06760073500" n="46.335.2">Witodlice hi willa&eth; beon gif hi magon butan &aelig;nde, to &thorn;on &thorn;&aelig;t hi magon syngian butan &aelig;nde.</s>
<s xml:id="T06760073600" n="46.335.3">On &thorn;on hi cy&eth;a&eth;, &thorn;&aelig;t hi wilnia&eth;, &thorn;&aelig;t hi lifigan aa in &thorn;&aelig;re synne butan &aelig;nde, &thorn;a &thorn;e ne blinna&eth; n&aelig;fre, &thorn;&aelig;t hi syngian &thorn;a hwile &thorn;e hi lifgia&eth;.</s>
<s xml:id="T06760073700" n="46.335.5">Ac &thorn;&aelig;t belimpe&eth; to &thorn;&aelig;re mycclan rihtwisnesse &thorn;&aelig;s demendan Godes, &thorn;&aelig;t n&aelig;fre &thorn;&aelig;r ne &thorn;olia&eth; &thorn;&aelig;s wites, &thorn;a &thorn;e n&aelig;fre in &thorn;isum life willa&eth; <corr>&thorn;olian</corr> &thorn;&aelig;re synne &amp; hyre butan beon.</s>
<s xml:id="T06760073800" n="46.335.8">Petrus cw&aelig;&eth;: eac n&aelig;nig rihtwis man ne bi&eth; feded mid w&aelig;lgrimnesse, ac swa &thorn;eah hit is beboden fram &thorn;am rihtwisan drihtne, &thorn;&aelig;t <corr>for&thorn;on</corr> se agyltenda &thorn;eowa scule beon swungen, &thorn;&aelig;t he sy gerihted &amp; gebeted fram his unrihte, &amp; &thorn;a unrihtwisan men beo&eth; sealde <corr>hellfyrum</corr>; gif hi ne becuma&eth; her to rihtingce, hi byrna&eth; &thorn;&aelig;r aa in ecnesse.</s>
<s xml:id="T06760073900" n="46.335.13">Gregorius him andswarode: se &aelig;lmihtiga God ne by&eth; n&aelig;fre geblissod mid earmra manna cwale, for&thorn;on &thorn;e he is swi&eth;e arfull &amp; mildheort, ne he n&aelig;fre by&thorn; gestilled fram unrihtwisra wrace, for&thorn;on &thorn;e he is swi&thorn;e rihtwis.</s>
<s xml:id="T06760074000" n="46.335.16">Ac &thorn;a unrihtwisan men ealle beo&eth; getealde to &thorn;am ecan wite &amp; &thorn;&aelig;r beo&thorn; witnode mid heora selfra unrihte.</s>
<s xml:id="T06760074100" n="46.335.18">Ac &thorn;onne hw&aelig;&thorn;re hi byrna&eth; to &thorn;on hw&aelig;thugu, &thorn;&aelig;t &thorn;a rihtwisan ealle geseon in Gode &thorn;a gefean, &thorn;e hi onfengon, &amp; eac sceawian on &thorn;am arleasum &thorn;a witu, &thorn;e hi him sylfum beburgon, &thorn;&aelig;t hi &thorn;onne acnawan, &thorn;&aelig;t hi sylfe sculon beon swa myccle ma gyldende &thorn;&aelig;re godcundan gife in ecnesse, swa myccle ma swa hi geseo&thorn; o&eth;ra yflu beon witnode in ecnesse, &thorn;a hi oferswi&eth;don &amp; heom sylfum beburgon mid Godes fultume.</s>
<s xml:id="T06760074200" n="46.335.24">Petrus cw&aelig;&eth;: ac hw&aelig;r bi&thorn; &thorn;&aelig;t, &thorn;&aelig;t &thorn;a halgan beo&eth;, gif hi nella&thorn; gebiddan for heora feondum, &thorn;a &thorn;e hi geseo&thorn; &thorn;onne &thorn;&aelig;r <corr>b&aelig;rnende</corr> ?</s>
<s xml:id="T06760074300" n="46.335.26">Witodlice <corr>to</corr> &thorn;am w&aelig;s gecweden: gebidda&eth; for eowrum feondum.</s>
<s xml:id="T06760074400" n="46.335.27">Gregorius him andswarode: halige men gebidda&eth; for heora feondum on &thorn;a tide &thorn;e hi magon heora heortan gecyrran to w&aelig;stmb&aelig;rre d&aelig;dbote &amp; hi geh&aelig;lan mid hyra sylfra rihtliflade.</s>
<s xml:id="T06760074500" n="46.336.1">Hw&aelig;t elles for&thorn;on is &thorn;&aelig;t, &thorn;&aelig;t hit sy to gebiddane for &thorn;am feondum, nym&eth;e &thorn;&aelig;t se apostol cw&aelig;&eth;, &thorn;&aelig;t God heom sylle d&aelig;dbote to ongytanne &thorn;a so&thorn;f&aelig;stnesse, &amp; &thorn;&aelig;t hi geswicon &amp; gecyrron to his sylfes willan fram deofles grinum, fram &thorn;am hi beo&eth; h&aelig;fde &amp; geh&aelig;ftnede?</s>
<s xml:id="T06760074600" n="46.336.5">&amp; hu m&aelig;g &thorn;onne &thorn;&aelig;r beon fram him gebeden, for&thorn;on &thorn;e ofer &thorn;&aelig;t hi ne magon n&aelig;nigra &thorn;inga beon gecyrrede fram heora unrihte to rihtwisnesse weorcum?</s>
<s xml:id="T06760074700" n="46.336.7">Witodlice &thorn;&aelig;t is be &thorn;&aelig;re ylcan wisan, forhwan hit &thorn;onne ne sy gebeden for &thorn;am mannum, &thorn;e beo&eth; geny&thorn;rode in &thorn;am ecan fyre.</s>
<s xml:id="T06760074800" n="46.336.9">Seo wise is nu eac gelicost &thorn;on, &thorn;&aelig;t hit ne by&eth; nyt, &thorn;eh &thorn;e gebeden sy for deofle &amp; his geferum, &thorn;a &thorn;e geara getealde w&aelig;ron to &thorn;am ecan hellesusle.</s>
<s xml:id="T06760074900" n="46.336.12">&amp; eac seo wise is nu, &thorn;&aelig;t &thorn;a halgan men nella&eth; gebiddan for &thorn;am ungeleaffullum mannum &amp; arleasum, &thorn;e for&eth;ferde beo&eth;, butan for &thorn;a &thorn;e hi witon, nu &aelig;r heora &aelig;nde, &thorn;a beo&eth; getealde to &thorn;am ecan witum, &thorn;a hi wilnia&eth;, &thorn;&aelig;t &thorn;urh heora <corr>gebeda</corr> geearnunge in him &thorn;&aelig;t wite bebeorgen &amp; for heora unrihte geblinnan beforan &thorn;&aelig;re gesih&thorn;e &thorn;&aelig;s rihtwisan deman.</s>
<s xml:id="T06760075000" n="46.336.17">Ac &thorn;y nu &thorn;a rihtwisan, &thorn;e lifgende beo&eth;, ne efnsargia&eth; na &thorn;am unrihtwisum mannum deadum &amp; geny&thorn;rodum, for&thorn;on &thorn;e hi sylfe witon &amp; wena&eth; nu gyt, &thorn;&aelig;t hi eac sculon &thorn;rowian hw&aelig;thugu demedlices be heora sylfra wisan.</s>
<s xml:id="T06760075100" n="46.336.20">&amp; &thorn;onne hi sceawia&eth; myccle &thorn;earlwislicor &thorn;a tintregu &thorn;ara unrihtwisra manna, &thorn;onne hi hi selfe witon gecl&aelig;nsode fram &aelig;lcre uncyste, &amp; ofer &thorn;&aelig;t hi &thorn;eoda&eth; hi &amp; gefeola&eth; nealicor &amp; f&aelig;stlicor to &thorn;&aelig;re rihtwisnesse.</s>
<s xml:id="T06760075200" n="46.336.23">Swa witodlice, Petrus, &thorn;ara haligra mod forswelge&thorn; seo streng&eth; &amp; se ni&eth; &thorn;&aelig;re <corr>&thorn;earlwisnesse</corr>, &thorn;urh &thorn;&aelig;t &thorn;e hi ge&thorn;eoda&eth; hi to &eth;am rihtwisan deman, &thorn;&aelig;t eallinga ofer &thorn;&aelig;t heom ne by&eth; alyfed, &thorn;&aelig;t hi aht &thorn;&aelig;s cwe&eth;an, &thorn;e geun&thorn;w&aelig;rige fram &thorn;&aelig;s incundan regoles <corr>smea&eth;ancolnesse</corr> &thorn;&aelig;s eallican deman.</s>
<s xml:id="T06760075300" n="46.336.28">Petrus cw&aelig;&eth;: nis nu ofer &thorn;is naht, &thorn;&aelig;t &thorn;urfe beon andswared swa openre gesceadwisnesse, swa &thorn;u gesprecen h&aelig;fst.</s>
<s xml:id="T06760075400" n="46.336.29">Ac &thorn;eos socn onstyre&eth; min mod, hu &thorn;&aelig;t sy ges&aelig;d, &thorn;&aelig;t seo sawl sy undeadlic, nu &thorn;a we witon &amp; us cu&eth; is, &thorn;&aelig;t seo sawl swelte&eth; in &thorn;am ecan fyre.</s>
<s xml:id="T06760075500" n="47.336.32">Gregorius him andswarode: for&thorn;on &thorn;e twam gemetum &thorn;&aelig;s mannes lif is ges&aelig;d, eac twam gemetum se dea&eth; sceal beon ongyten.</s>
<s xml:id="T06760075600" n="47.336.33">O&thorn;er is witodlice, &thorn;&aelig;t we in Gode lifia&eth;, o&thorn;er is, &thorn;&aelig;t we in &thorn;issere worulde lifia&eth;, &thorn;e we on gesceapene &amp; geworhte w&aelig;ron.</s>
<s xml:id="T06760075700" n="47.336.35">&THORN;&aelig;t is &thorn;onne o&thorn;er, &thorn;&aelig;t man eadiglice lifige sume hwile, o&eth;er is, &thorn;&aelig;t man aawesendlice &amp; ecelice lifie.</s>
<s xml:id="T06760075800" n="47.337.1">Witodlice seo sawl is ongytenu, &thorn;&aelig;t heo m&aelig;g beon deadlic &amp; undeadlic.</s>
<s xml:id="T06760075900" n="47.337.2">Heo by&thorn; deadlic, &thorn;onne heo anforl&aelig;t syngiende, &thorn;&aelig;t heo eadiglice &amp; rihtlice lifige, &amp; heo by&eth; undeadlic, &thorn;onne heo n&aelig;fre blinne&thorn;, &thorn;&aelig;t heo aawesendlice in ecnesse rihtlice lifige, ac <corr>gehealde&eth;</corr> &amp; ne m&aelig;g forleosan &thorn;&aelig;t lif hire agenre gecynde, &thorn;y l&aelig;s heo sy gehyned in &thorn;am ecan dea&eth;e.</s>
<s xml:id="T06760076000" n="47.337.6">So&thorn;lice seo sawl in &thorn;am dea&thorn;e, &thorn;e heo onseted by&eth;, heo forleose&eth;, &thorn;&aelig;t heo sy eadig, &amp; na ne forleose&eth; swa &thorn;eh, &thorn;&aelig;t heo sy.</s>
<s xml:id="T06760076100" n="47.337.8">Ac heo by&eth; aa of &thorn;&aelig;re wisan genyded, &thorn;&aelig;t heo &thorn;rowa&eth; dea&eth; butan dea&thorn;e &amp; asprungennesse &amp; &aelig;nde&thorn;r&aelig;ste butan &aelig;nde &thorn;&aelig;s wites, for&thorn;on &thorn;e hire by&thorn; se dea&thorn; undeadlic &amp; seo wanung unaspringendlic &amp; se &aelig;nde ungedallic.</s>
<s xml:id="T06760076200" n="47.337.11">Petrus cw&aelig;&eth;: hwylc man is, &thorn;e him ne ondr&aelig;de, &thorn;onne he cym&eth; to &aelig;nde, swa unasecgendlicne cwyde &thorn;&aelig;re hyn&eth;e &amp; &thorn;&aelig;s wites, &thorn;e &thorn;u rehtest, sy swa hwylces weorces &amp; geearnunge man swa hit sy, for&thorn;on &thorn;e &thorn;eah he eallunga wite, hu he lifde &amp; hw&aelig;t he dyde &aelig;r, he swa &thorn;eah nat &thorn;onne gyt, hu smealice his d&aelig;de sceolon beon gedemde beforan Godes eagum?</s>
<s xml:id="T06760076300" n="48.337.18">Gregorius him andswarode: swa hit is swa &thorn;u s&aelig;gst.</s>
<s xml:id="T06760076400" n="48.337.18">Ac full oft seo fyrhtu an &thorn;ara lytelra scylda gecl&aelig;nsa&eth; &thorn;a ut leoriendan sawle &thorn;ara rihtwisra manna, swa &thorn;u sylf gelomlice gehyrdest mid me beon s&aelig;d &amp; reht be sumum halgum were, se ondred him swi&eth;e &thorn;earle, &thorn;a he com to his dea&eth;e, ac &aelig;fter his dea&eth;e he &aelig;teowde his &thorn;egnum on hwitum gegyrelan &amp; heom s&aelig;de, hu beorhtlice &amp; hu arwyr&eth;lice he onfangen w&aelig;s.</s>
<s xml:id="T06760076500" n="49.337.25">Full oft, Petrus, se &aelig;lmihtiga God gestranga&thorn; &aelig;r mid sumum onwrignessum &thorn;ara forhtigendra manna mod, to &thorn;on &thorn;&aelig;t hi heom ne ondreden on &thorn;am dea&eth;e &aelig;t heora lifgedale.</s>
<s xml:id="T06760076600" n="49.337.27">So&thorn;lice sum bro&eth;er lifde mid me on minum mynstre, se higode simble mid manigum &amp; d&aelig;ghwamlicum tearum to &thorn;am gefean &thorn;&aelig;s heofonlican e&thorn;les.</s>
<s xml:id="T06760076700" n="49.337.29">&amp; &thorn;a &thorn;a he swi&eth;e geornlice &amp; mid mycclum wylme his lustes smeade &thorn;a halgan spr&aelig;ca godcundra boca, ne sohte he na in &thorn;am swa swy&thorn;e snyttru &amp; wisdomes word, swa he sohte d&aelig;dbote &amp; inbryrdnesse wop, to &eth;on &thorn;&aelig;t &thorn;urh &thorn;a onw&aelig;cenesse his mod aburne, &thorn;&aelig;t hit mihte forl&aelig;tan &thorn;as ny&thorn;erlican &thorn;ing, &amp; he fluge to &thorn;am rice &thorn;&aelig;s heofonlican e&thorn;les &thorn;urh sceawunge his agenra synna.</s>
<s xml:id="T06760076800" n="49.337.35">To &thorn;ysum bre&thorn;er w&aelig;s <corr>cweden</corr> &thorn;urh nihtlice gesyh&thorn;e: be &thorn;u g&aelig;ru &amp; far, for&thorn;on drihten &thorn;e het faran.</s>
<s xml:id="T06760076900" n="49.337.37">&amp; he &thorn;a andswarode &amp; cw&aelig;&eth;, &thorn;&aelig;t he andlifne n&aelig;fde &amp; wegnest to farene.</s>
<s xml:id="T06760077000" n="49.338.1">He hra&eth;e gehyrde eft cwe&eth;an to him on andsware: gif &thorn;&aelig;t for &thorn;inum synnum gedon is &amp; gecweden, &thorn;&aelig;t &thorn;u faran ne miht, &thorn;onne sin &thorn;e &thorn;a ealle forgifene.</s>
<s xml:id="T06760077100" n="49.338.3">So&eth;lice &thorn;a se bro&eth;ur &thorn;as word gehyrde &aelig;nes, he &thorn;a gyt forhtode mid micclum ege.</s>
<s xml:id="T06760077200" n="49.338.4">&amp; eac swylce o&eth;ere nihte he w&aelig;s gemanod mid &thorn;am ylcan wordum.</s>
<s xml:id="T06760077300" n="49.338.5">&THORN;a ymb V dagas wear&eth; he mid feferadle ge&thorn;read &amp; wear&eth; for&eth;fered beforan eallum &thorn;am bro&eth;rum weopendum &amp; heom gebiddendum.</s>
<s xml:id="T06760077400" n="49.338.7">Eac o&thorn;er bro&eth;er w&aelig;s in &thorn;am ylcan mynstre, se w&aelig;s gehaten Merulus, se gewunode, &thorn;&aelig;t he w&aelig;s swy&eth;e geornfull mid wope &amp; &aelig;lmessum &amp; forneah on nane tid ne blan, &thorn;&aelig;t sealmsangas eodon of his mu&eth;e, buton &thorn;onne he his mete &thorn;igde, o&eth;&eth;e his leomu sl&aelig;p abisgode.</s>
<s xml:id="T06760077500" n="49.338.11">&THORN;isum bre&eth;er w&aelig;s &aelig;teowed on nihtlicre gesih&eth;e, &thorn;&aelig;t sum beah of hwitum blostmum geworht gestige of heofonum on his heafod.</s>
<s xml:id="T06760077600" n="49.338.13">&amp; he &thorn;a sona w&aelig;s abysgod mid his lichaman mettrumnesse, &amp; mid mycele sorhleasnesse his modes &amp; gl&aelig;dnesse wear&eth; for&eth;fered.</s>
<s xml:id="T06760077700" n="49.338.15">&AElig;t &thorn;&aelig;s ylcan bre&eth;er byrgene &thorn;a &thorn;a Petrus, se nu is on hlafordscipe fore &thorn;am mynstre, him selfum wolde wyrcan byrgenne &thorn;&aelig;s ymb feowertyne g&aelig;r, swa mycel wynsumnesse stenc &thorn;&aelig;r upp weoll, &thorn;&aelig;s &thorn;e he s&aelig;de, of &thorn;&aelig;re ylcan byrgene &thorn;&aelig;s bro&thorn;er, efne swylce &thorn;&aelig;r gesomnode w&aelig;ron &thorn;a swetan stencas eallra blostmena.</s>
<s xml:id="T06760077800" n="49.338.20">Of &thorn;&aelig;re wisan w&aelig;s swi&thorn;e swutullice cu&eth;, hu so&eth; &thorn;&aelig;t w&aelig;s, &thorn;&aelig;t he geseah &thorn;urh &thorn;a nihtlican gesih&eth;e.</s>
<s xml:id="T06760077900" n="49.338.21">Eac w&aelig;s sum hysering in &thorn;am ylcan mynstre, &thorn;am w&aelig;s nama Iohannes, se oferferde &amp; alifde his selfes ylde mid andgite &amp; mid swi&eth;e wynsumre eadmodnesse &amp; gest&aelig;&eth;&eth;ignesse.</s>
<s xml:id="T06760078000" n="49.338.24">&THORN;ysum cnihte seocendum &amp; forneah to his &aelig;nde gel&aelig;ddum w&aelig;s &aelig;teowed sum eald man &thorn;urh nihtlice gesih&thorn;e, &amp; hine mid gyrde gehran &amp; him &thorn;us to cw&aelig;&eth;: aris.</s>
<s xml:id="T06760078100" n="49.338.26">Of &thorn;issere mettrumnesse ne sweltest &thorn;u nu nanra &thorn;inga; ac beo &eth;u gearu hw&aelig;&thorn;re, for&eth;on &thorn;u ne bist lange tide her wyrcende.</s>
<s xml:id="T06760078200" n="49.338.28">Witodlice se cniht w&aelig;s &thorn;a eallunga georwened fram &thorn;am l&aelig;cum, &thorn;&aelig;t he &aelig;fre trum wurde, &amp; he s&aelig;mninga w&aelig;s geh&aelig;led &amp; gemanod.</s>
<s xml:id="T06760078300" n="49.338.30">He s&aelig;de sona &thorn;a wisan, &thorn;e he &thorn;&aelig;r geseah, &amp; hine sylfne heold &amp; beeode twegra g&aelig;ra f&aelig;c on Godes &thorn;eowdome, swa swa ic s&aelig;de, ofer &thorn;&aelig;t &thorn;e men wendon for &thorn;am g&aelig;rum his mycclan geogo&eth;hades.</s>
<s xml:id="T06760078400" n="49.338.33">So&eth;lice nu for &thorn;rym g&aelig;rum, &thorn;a &thorn;a ura bro&thorn;ra w&aelig;s sum dead &amp; fram us bebyrged in &thorn;am lictune &thorn;&aelig;s ylcan mynstres, eallum us &thorn;anon gangendum &amp; ni&thorn;er stigendum of &thorn;am lictune se ilca Iohannes w&aelig;s geciged of &thorn;&aelig;re byrgenne fram &thorn;am ylcan bre&thorn;er, &thorn;e &thorn;&aelig;r &thorn;a dead w&aelig;s &amp; bebyrged.</s>
<s xml:id="T06760078500" n="49.338.37">&THORN;&aelig;t eac sona gecy&thorn;de se &aelig;fterfylgenda &aelig;nde.</s>
<s xml:id="T06760078600" n="49.338.38">So&eth;lice ymb X niht &thorn;&aelig;s he w&aelig;s gestelled mid feferadle, he wear&eth; for&eth;fered.</s>
<s xml:id="T06760078700" n="49.338.39">Petrus cw&aelig;&eth;: ic wolde, &thorn;&aelig;t me w&aelig;re gecy&thorn;ed &amp; ges&aelig;d, hwe&thorn;er &thorn;&aelig;t sceolde beon began &amp; behealden, &thorn;&aelig;t &aelig;teowed by&thorn; &thorn;urh nihtlicu swefn &amp; gesih&eth;e.</s>
<s xml:id="T06760078800" n="50.339.1">Gregorius him andswarode: hit is to witanne, Petrus, &thorn;&aelig;t &thorn;&aelig;t VI gemetum &thorn;a geheowunge swefna gehrina&eth; &thorn;&aelig;s mannes mod.</s>
<s xml:id="T06760078900" n="50.339.2">Hwilum &thorn;a swefn acunnia&eth; for oferfylnesse &thorn;&aelig;re wambe, hwilum eac for bysmrunge &thorn;&aelig;s costiendan feondes, hwilum hi beo&eth; ac&aelig;nde of &thorn;am ge&thorn;ohte, &thorn;e se man &thorn;&aelig;nce&thorn;, &amp; samod eac &thorn;&aelig;r mid of &thorn;&aelig;s feondes bysmrunge, &amp; hwilum eac hi cuma&thorn; of &thorn;am ge&thorn;ohte, &thorn;e se man &thorn;&aelig;nce&thorn;, &amp; samod eac mid sumre so&eth;re onwrignesse.</s>
<s xml:id="T06760079000" n="50.339.7">Ac &thorn;a twa swefn, &thorn;e we &aelig;rest nemdon, &thorn;a cuma&eth; of &thorn;&aelig;re wambe oferfylle &amp; of &thorn;&aelig;s feondes bysmrunge, &thorn;a swefn we cunnon ealle &amp; gefandod habba&eth; &thorn;urh gewisse cunnunge.</s>
<s xml:id="T06760079100" n="50.339.10">&amp; &thorn;a IIII gemetu &thorn;ara swefna we magon cy&thorn;an &thorn;urh manigfealde bysene godcundra gewrita, &thorn;e nu is lang to areccanne butan tweon &thorn;onne &thorn;a swefn &thorn;ara wisana missenlice &thorn;inca&eth; of &eth;am sl&aelig;pe, hi sceolon &amp; magon beon &thorn;y earfo&thorn;licor ongytene &amp; gelyfede, for&eth;on &thorn;e hit naht y&thorn;elice ne bi&eth; cu&eth;, hwanon hi cuma&eth;, ne naht swutulice man witan ne m&aelig;g, fram hwam hi gel&aelig;dde beo&eth;.</s>
<s xml:id="T06760079200" n="50.339.16">Ac halige weras tosceada&eth; mid sumum incundum wisdome &thorn;a swefn ge &thorn;a heowunge &thorn;ara swefna betwux &thorn;am bysmrungum &amp; &aelig;t &thorn;am so&eth;an onwrignessum, swa &thorn;&aelig;t hi witon, hw&aelig;t hi onfo&eth; fram &thorn;am godan gaste, ge eac hw&aelig;t hi &thorn;rowia&eth; fram &thorn;am fulan bysmriendan.</s>
<s xml:id="T06760079300" n="50.339.19">So&eth;lice gif &thorn;&aelig;t mod ne by&eth; w&aelig;r ymb &thorn;a swefn, hit bes&aelig;nce&eth; hit self in manige idelnesse &thorn;urh &thorn;one <corr>sweocolan</corr> gast, se full oft gewuna&eth;, &thorn;&aelig;t he forecy&thorn;e&thorn; on &thorn;am swefnum manige so&eth;e wisan, to &thorn;on &thorn;&aelig;t he mage &aelig;t nehstan &thorn;a sawle mid sumre anre leasunge gescr&aelig;ncan &amp; beswican.</s>
<s xml:id="T06760079400" n="51.339.24">Swa swa hit cu&eth; is, &thorn;&aelig;t hit nu niwan gelamp sumum <corr>ura</corr> geferena, se beheold swi&eth;e georne &thorn;a swefn, &amp; him w&aelig;ron gehatene &thorn;urh &thorn;a swefn lange fyrstmearce &thorn;ises lifes, &amp; he &thorn;a for&thorn;on gesomnode mycel feoh him to bryce &amp; to wr&aelig;&thorn;e &thorn;&aelig;s langan lifes.</s>
<s xml:id="T06760079500" n="51.339.27">&THORN;a wear&eth; he f&aelig;ringa for&eth;fered, swa &thorn;&aelig;t he forlet eall &thorn;&aelig;t feoh ungehrinen, &amp; he selfa naht ne b&aelig;r mid him sylfum godes weorces in &thorn;&aelig;t towearde lif.</s>
<s xml:id="T06760079600" n="52.339.31">Petrus cw&aelig;&eth;: ic geman genoh g&aelig;re, hwylc se w&aelig;s.</s>
<s xml:id="T06760079700" n="52.339.31">Ac ic &thorn;e bidde, &thorn;&aelig;t wit sprecan for&eth;, &thorn;&aelig;t &thorn;e wit &aelig;r ongunnon.</s>
<s xml:id="T06760079800" n="52.339.32">Wena&eth; we, hwe&thorn;er &thorn;am sawlum si &thorn;&aelig;t &aelig;nig help, gif &thorn;a lichaman &thorn;ara deadra beo&eth; in circum bebyrgde?</s>
<s xml:id="T06760079900" n="52.340.1">Gregorius him andswarode: &thorn;onne &thorn;a hefigan synna ne forsetta&thorn; &thorn;a sawle, &thorn;&aelig;t m&aelig;g &thorn;am deadum beon nyt &amp; gehelpan, gif heora lichaman beo&eth; in circan bebyrgde, for&thorn;on &thorn;e heora &thorn;a nehstan, swa oft swa hi cuma&eth; to &thorn;am ilcum halgum stowum, hi gemuna&eth; heora frynd, &thorn;onne hi heora byrgena sceawia&thorn;, &amp; for &thorn;a mid heora gebedum gebidda&eth; &amp; &thorn;ingia&thorn; to &thorn;am &aelig;lmihtigan drihtne.</s>
<s xml:id="T06760080000" n="52.340.7">&THORN;onne &thorn;a &thorn;e mid hefigum synnum ofsetta&eth; heora sawle &amp; for&thorn;ricca&eth; ne beo&eth; heora lichaman na in circan alegde ma &amp; fur&eth;ur to <corr>onlysnesse</corr> heora sawle, &thorn;onne to maran eacan heora geny&thorn;runge.</s>
<s xml:id="T06760080100" n="52.340.10">&THORN;&aelig;t eac huhugu sel we arecca&eth; &amp; gecy&thorn;a&eth; her be&aelig;ftan, gif we asecga&eth; hr&aelig;dlice &thorn;a wisan, &thorn;e be &thorn;on gewordene w&aelig;ron in urum dagum.</s>
<s xml:id="T06760080200" n="53.340.12">So&thorn;lice &thorn;&aelig;s arwyr&eth;an lifes wer Felix &thorn;&aelig;re c&aelig;stre biscop Poruensis, in <corr>Sabinensi</corr> &thorn;&aelig;re m&aelig;g&thorn;e geboren w&aelig;s &amp; afeded.</s>
<s xml:id="T06760080300" n="53.340.13">&THORN;es cy&thorn;de &amp; s&aelig;de, &thorn;&aelig;t in &thorn;&aelig;re ilcan stowe w&aelig;re sum halig f&aelig;mne in &thorn;am mynstre, seo h&aelig;fde efne &amp; heold &thorn;&aelig;s lichaman <corr>lustes</corr> forh&aelig;fdnesse, ac hw&aelig;&thorn;re &eth;a scearpnesse dysiglicra spr&aelig;ca on hire agenre tungan hi na bebeah ne ne foreode.</s>
<s xml:id="T06760080400" n="53.340.17">&THORN;eos ilce witodlice for&eth;ferde &amp; in sumre cyrcan w&aelig;s bebyrged.</s>
<s xml:id="T06760080500" n="53.340.18">&THORN;a &thorn;&aelig;re ilcan nihte &thorn;&aelig;s &thorn;e heo on d&aelig;ge bebyrged w&aelig;s, se ciricweard geseah &thorn;urh openlice onwrignesse &amp; gesih&thorn;e, &thorn;&aelig;t heo w&aelig;s gel&aelig;ded beforan &thorn;&aelig;t halige weofod &amp; w&aelig;s forcorfen on middan on twa styccu: o&thorn;er d&aelig;l hire w&aelig;s forb&aelig;rned, o&thorn;er d&aelig;l wunode ungehrinen &amp; ungedered.</s>
<s xml:id="T06760080600" n="53.340.22">&amp; &thorn;a &thorn;a se cyricweard on mergen he s&aelig;de &thorn;&aelig;t &thorn;am bro&eth;rum &amp; heom cy&thorn;de &thorn;a stowe, on &thorn;&aelig;re &thorn;e seo nunf&aelig;mne forb&aelig;rned w&aelig;s, &amp; eac seo b&aelig;rning self &thorn;&aelig;s liges &aelig;teowde swa beforan &thorn;am weofode on &thorn;am marmarstanum, efne swylce &thorn;&aelig;r seo nunf&aelig;mne w&aelig;re mid &thorn;y lichaman on fyre forb&aelig;rned, of &thorn;&aelig;re wisan m&aelig;g beon openlice ongyten, &thorn;&aelig;t &thorn;a ne magon na beon gefultumode &amp; geholpene &aelig;fter dea&eth;e in &thorn;am halgum stowum; for&thorn;an him is to warnianne &thorn;one rihtan dom &thorn;am, &thorn;e &aelig;r ne beo&thorn; his synna forl&aelig;tene.</s>
<s xml:id="T06760080700" n="54.340.31">Eac Iohannes w&aelig;s mycel wer &amp; m&aelig;re, se heold in &thorn;isse ylcan byrig gerefena stowe &amp; scire, be &thorn;am we witon full g&aelig;re, hwylcre so&eth;f&aelig;stnesse &amp; gest&aelig;&eth;&eth;ignesse he w&aelig;s.</s>
<s xml:id="T06760080800" n="54.340.33">Se me s&aelig;de, &thorn;&aelig;t Ualerianus se heahealdorman w&aelig;re for&eth;fered in &thorn;&aelig;re c&aelig;stre, seo is haten Brixia, &amp; &thorn;&aelig;t se biscop &thorn;&aelig;re ylcan ceastre him forg&aelig;fe licstowe in his cyrcan for his gecwemum feo, &thorn;&aelig;t he in &thorn;&aelig;re mihte beon bebyrged &aelig;fter his &aelig;nde.</s>
<s xml:id="T06760080900" n="54.341.2">Witodlice se Ualerianus w&aelig;s swi&eth;e leas man &amp; wr&aelig;ne aa, o&eth; &thorn;&aelig;t he w&aelig;s oreald, &amp; forhogode, &thorn;&aelig;t he &aelig;nig gemet sette his wohd&aelig;dum.</s>
<s xml:id="T06760081000" n="54.341.4">&THORN;a &thorn;&aelig;re ylcan nihte &thorn;e he on d&aelig;ge bebyrged w&aelig;s, se eadiga martyr sanctus Faustius, in &thorn;&aelig;s cyrican he bebyrged w&aelig;s, hine &aelig;teowde his ciricwearde &thorn;us cwe&thorn;ende: ga &amp; s&aelig;ge &thorn;am biscope, &thorn;&aelig;t he aweorpe heonon ut &thorn;a fulan fl&aelig;sc, &thorn;e he her l&aelig;gde, for&thorn;on gif he swa ne de&thorn;, he swelte&eth; selfa &thorn;y <corr>&thorn;ritteg&thorn;an</corr> d&aelig;ge.</s>
<s xml:id="T06760081100" n="54.341.8">So&thorn;lice &thorn;a gesih&eth;e se cyricweard ne dorste <corr>geanddettan</corr> &thorn;am biscope, &amp; eft he w&aelig;s gemanod on &thorn;a ylcan wisan.</s>
<s xml:id="T06760081200" n="54.341.10">Ac he him ondred, &thorn;&aelig;t he hit him as&aelig;de.</s>
<s xml:id="T06760081300" n="54.341.11">&amp; &thorn;a se biscop &thorn;&aelig;re ylcan c&aelig;stre eode on &thorn;a &aelig;fentid genoh gesund &amp; hal to his r&aelig;ste, &thorn;a semninga wear&eth; he mid f&aelig;rlicum &amp; ungen&aelig;mnendlicum dea&eth;e for&thorn;fered.</s>
<s xml:id="T06760081400" n="55.341.14">Eac swi&thorn;e us is her on andweardnesse se arwyr&eth;a bro&thorn;er Uenantius &thorn;&aelig;re c&aelig;stre biscop &aelig;t Lunan, se cy&thorn;de, &thorn;&aelig;t se weor&eth;fulla wer &amp; se &aelig;&thorn;elesta &amp; eac se so&eth;f&aelig;sta Liberius him s&aelig;de &thorn;a wisan, &thorn;e he selfa wiste, &amp; eac his agene men him cy&thorn;don, &thorn;e &thorn;&aelig;r mid w&aelig;ron, &thorn;&aelig;t niwan gelumpe in Genuensi &thorn;&aelig;re byrig, &thorn;&aelig;t Ualentinus &thorn;&aelig;r w&aelig;re for&thorn;fered, se w&aelig;s, &thorn;&aelig;s &thorn;e hi secga&thorn;, mundbora &amp; hyrde &thorn;&aelig;re Mediolaniscan cyrcan, &amp; he w&aelig;s eac swi&eth;e wr&aelig;ne man &amp; abysgod in manigum leasingum.</s>
<s xml:id="T06760081500" n="55.341.21">&THORN;&aelig;s lichama w&aelig;s bebyrged in sancte Syres cyrcan &thorn;&aelig;s eadigan martyres.</s>
<s xml:id="T06760081600" n="55.341.22">&THORN;a so&eth;lice ymb middeniht in &thorn;&aelig;re ylcan cyrcan w&aelig;ron gewordene mycele stefne &amp; gehlyd, efne swylce &thorn;&aelig;r hwylc man w&aelig;re mid nyde of &thorn;&aelig;re cyrcan adrifen &amp; ut atogen.</s>
<s xml:id="T06760081700" n="55.341.25">&THORN;a butan tweon for &thorn;am gehlyde &thorn;a cyricweardas geurnon tosomne, &amp; hi &thorn;a gesawon II &thorn;a sweartestan gastas, &thorn;a gebundon mid sumum rape &thorn;&aelig;s ilcan Ualentinus fet tosomne &amp; hine tugon ut of &thorn;&aelig;re cyrican hrymende &amp; swi&eth;e hlydende.</s>
<s xml:id="T06760081800" n="55.341.28">Witodlice &thorn;a cyricweardas wurdon abregede, &amp; hi eft hwurfon to hyra reste.</s>
<s xml:id="T06760081900" n="55.341.29">&THORN;a on morgenne eodon hi &amp; untyndon &thorn;a byrgene, in &thorn;&aelig;re ylcan Ualentinus w&aelig;s alegd.</s>
<s xml:id="T06760082000" n="55.341.31">&THORN;a ne fundon hi hine &thorn;&aelig;r no.</s>
<s xml:id="T06760082100" n="55.341.31">Hi ongunnon hine secan butan &thorn;&aelig;re cyrican, hw&aelig;r he w&aelig;re ut aworpen.</s>
<s xml:id="T06760082200" n="55.341.32">&THORN;a gemetton hi hine on o&eth;re byrgenne alegdne gebundenum &thorn;a gyt swa &thorn;am fotum, swa swa he &aelig;r ut atogen w&aelig;s of &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06760082300" n="55.341.34">Ongyt nu, Petrus, of &thorn;&aelig;re wisan, &thorn;&aelig;t &thorn;a men, &thorn;e fram hefigum synnum beo&eth; ofsette &amp; of&thorn;rycte, gif hi leta&eth; hi selfe bebyrgan on haligre stowe, heom weor&eth;e&thorn; &thorn;&aelig;t swy&thorn;or to dome &thorn;onne to forgifnesse for &thorn;&aelig;re &thorn;ristl&aelig;cnesse, &amp; &thorn;&aelig;t hi na ne alyfa&eth; &thorn;a halgan stowe ane fram heora synnum, ac eac hi beo&eth; acumen &thorn;y swy&thorn;or for &thorn;am gylte &thorn;&aelig;re unalyfedlican b&aelig;lde.</s>
<s xml:id="T06760082400" n="56.342.3">Witodlice, Petrus, eac us cy&eth;a&eth; &amp; secga&eth; manige &thorn;ara t&aelig;lgestreona, &thorn;e her eardia&eth;, hu hit gelamp in &thorn;yssere ylcan byrig, &thorn;&aelig;t sum heora cr&aelig;ftes ealdorman w&aelig;re, &amp; &thorn;a &thorn;a he w&aelig;s for&eth;fered, he w&aelig;s bebyrged fram his ahnum wife in sancte Ianuaries cyrcan &thorn;&aelig;s eadigan martyres neah sancte Laurenties geate.</s>
<s xml:id="T06760082500" n="56.342.7">&THORN;a &thorn;&aelig;re &aelig;fterfylgendan nihte &thorn;&aelig;s &thorn;e he bebyrged w&aelig;s, &thorn;a gehyrde se cyricweard, &thorn;&aelig;t his gast of &thorn;&aelig;re byrgenne ongann clypian &amp; &thorn;us cwe&eth;an: ic byrne, ic byrne.</s>
<s xml:id="T06760082600" n="56.342.10">&amp; &thorn;a &thorn;a he oft &amp; gelome &thorn;as stefne ut s&aelig;nde, se cyricweard hit onbead &thorn;am wife.</s>
<s xml:id="T06760082700" n="56.342.11">&amp; heo &thorn;a &thorn;&aelig;t wif ons&aelig;nde &thorn;a weras &thorn;&aelig;s ylcan cr&aelig;ftes to &thorn;&aelig;re cyrican, &thorn;&aelig;t hi geornlice &thorn;&aelig;t gesceawodon &amp; ong&aelig;ton, hu his lichama w&aelig;re on &thorn;&aelig;re byrgene, be &thorn;am &thorn;a <corr>&eth;yslicu</corr> &thorn;ing w&aelig;ron s&aelig;gde &amp; gem&aelig;rsede.</s>
<s xml:id="T06760082800" n="56.342.14">&amp; hi &thorn;a eodon &amp; untyndon &thorn;a byrgenne.</s>
<s xml:id="T06760082900" n="56.342.14">&THORN;a fundon hi &thorn;&aelig;r his hr&aelig;gl ansund &amp; ungedered, &thorn;a nu gyt tod&aelig;ge w&aelig;ron gehealdene in &thorn;&aelig;re ylcan cyrcan to gewitnesse &thorn;&aelig;re ilcan wisan, &amp; hi ne gemetton na &thorn;&aelig;r his lichaman, efne swylce he n&aelig;re in &thorn;a ylcan byrgene alegd.</s>
<s xml:id="T06760083000" n="56.342.18">Of &thorn;&aelig;re wisan us is to ongytanne, Petrus, &thorn;&aelig;t mid mycclum wr&aelig;ce his sawl w&aelig;s gehyned, &thorn;a &thorn;a his lichama w&aelig;s aworpen of &thorn;&aelig;re cyrican wununge.</s>
<s xml:id="T06760083100" n="56.342.20">For&thorn;on beo&eth; &thorn;a halgan stowe &thorn;am bebyrigdum synfullum mannum, for&thorn;on &thorn;e &thorn;a beo&thorn; aworpene &thorn;urh Godes miht fram &thorn;am ylcum halgum stowum, &thorn;a &thorn;e unweor&eth;e beo&eth; fram heora agnum synnum?</s>
<s xml:id="T06760083200" n="57.342.24">Petrus cw&aelig;&eth;: hw&aelig;t m&aelig;g &thorn;&aelig;t la beon &thorn;onne, &thorn;&aelig;t &thorn;e gehelpan mage &thorn;am sawlum deadra manna?</s>
<s xml:id="T06760083300" n="57.342.25">Gregorius him andswarode: gif &thorn;a scylda ne beo&eth; swa myccle &amp; swa untolysendlice &aelig;fter dea&eth;e, &thorn;onne is hit swi&eth;e gewunelic, &thorn;&aelig;t &aelig;fter &thorn;am dea&eth;e seo halige offrung &thorn;&aelig;re halwendan ons&aelig;gdnesse in &thorn;am geryne &thorn;&aelig;s halgan m&aelig;ssesanges fultuma&eth; &thorn;am sawlum &amp; gehelpe&eth;, swa eac &thorn;&aelig;t &thorn;is full oft by&thorn; ge&thorn;uht, &thorn;&aelig;t &thorn;a sawla selfe his gewilnian &thorn;ara for&eth;feredra manna.</s>
<s xml:id="T06760083400" n="57.342.30">So&eth;lice Felix se fores&aelig;da biscop us s&aelig;de, &thorn;&aelig;t he geacsode &amp; oncneowe &aelig;t sumum swy&eth;e arwyr&thorn;es lifes m&aelig;ssepreoste.</s>
<s xml:id="T06760083500" n="57.342.32">Se m&aelig;ssepreost leofde o&thorn; nu for twam g&aelig;rum &amp; eardode on &thorn;&aelig;re burge biscopscire Centumcellensi, &amp; he eac selfa heold &thorn;a sancte Iohannes cyrican, seo geseted is in &thorn;&aelig;re stowe, seo is n&aelig;mned Tharina.</s>
<s xml:id="T06760083600" n="57.343.1">Witodlice se ylca m&aelig;ssepreost gewunode, &thorn;&aelig;t swa oft swa his lichaman &thorn;earf w&aelig;s &thorn;weales, &thorn;&aelig;t he wolde hine ba&thorn;ian &amp; &thorn;wean in &thorn;&aelig;re stowe, &thorn;&aelig;r &thorn;a hatan w&aelig;ter reoca&eth; &amp; swa mycele &aelig;&thorn;mas wyrca&eth;.</s>
<s xml:id="T06760083700" n="57.343.4">&THORN;a sume d&aelig;ge w&aelig;s he to &thorn;am ba&eth;e gangende; &thorn;a gemette he &thorn;&aelig;r sumne uncu&eth;ne wer genoh gearone to his &thorn;egnunge, se dyde him his gescy of fotum &amp; onfeng his hr&aelig;glum &amp; him upp gandum of &thorn;am ba&eth;e <corr>h&aelig;fde</corr> him scytan gearwe tog&aelig;nes, &amp; &aelig;lce &thorn;egnunge he him gedyde mid mycclum &thorn;eowdome &amp; mid eadmodre hyrnesse.</s>
<s xml:id="T06760083800" n="57.343.9">&amp; &thorn;a w&aelig;s &thorn;is full oft swa gedon.</s>
<s xml:id="T06760083900" n="57.343.10">&THORN;a sume d&aelig;ge wolde se ylca m&aelig;ssepreost eft gan to &thorn;am ba&eth;um.</s>
<s xml:id="T06760084000" n="57.343.11">He &thorn;ohte in him sylfum &thorn;us &amp; cw&aelig;&eth;: ne sceall ic n&aelig;fre l&aelig;ng un&thorn;ancfull &thorn;&aelig;re &thorn;egnunge me onywan &thorn;am were, &thorn;e gewunod is, &thorn;&aelig;t <corr>he</corr> me &thorn;us estfullice &aelig;t &thorn;isum ba&eth;e &thorn;egna&eth;, ac hw&aelig;thugu ic sceall, me &thorn;ince&thorn; riht, him beran &amp; bryngan him to lace.</s>
<s xml:id="T06760084100" n="57.343.14">&THORN;a genam he mid him twegen ofl&aelig;thlafas on beagwisan abacene.</s>
<s xml:id="T06760084200" n="57.343.15">&amp; &thorn;a sona &thorn;a &thorn;a he com to &thorn;&aelig;re stowe &thorn;&aelig;s b&aelig;&thorn;es, he gemette &thorn;one ylcan man &thorn;&aelig;r, &amp; in eallum wisum breac &thorn;&aelig;r his &thorn;egnunge, swa he &aelig;r gewuna w&aelig;s.</s>
<s xml:id="T06760084300" n="57.343.18">Witodlice se m&aelig;ssepreost hine &thorn;&aelig;r &thorn;woh, &amp; &thorn;a &thorn;a he w&aelig;s eallinga eft scyrped &amp; ut wolde gan, he nam &thorn;&aelig;t he &thorn;ider mid him brohte, &amp; bead for bletsunge to lace &thorn;am were, &thorn;e him swa eadmodlice &thorn;egnode, &amp; he hine b&aelig;d, &thorn;&aelig;t he underfenge &thorn;&aelig;t he him &thorn;a brohte to &thorn;ance &thorn;&aelig;re so&thorn;an lufan.</s>
<s xml:id="T06760084400" n="57.343.22">He him andswarode swi&eth;e gnorniende &amp; gesw&aelig;nced &amp; &thorn;us cw&aelig;&eth;: f&aelig;der, forhwon selest &thorn;u me &thorn;as?</s>
<s xml:id="T06760084500" n="57.343.23">&THORN;is is halig hlaf.</s>
<s xml:id="T06760084600" n="57.343.23">Ne m&aelig;g ic hine &thorn;icgan.</s>
<s xml:id="T06760084700" n="57.343.24">Witodlice me &thorn;u gesyhst nu; ic w&aelig;s geo hlaford &thorn;yssere ylcan stowe, ac for minum synnum &amp; unrihtum ic eom her nu geteald &amp; geseted &aelig;fter minum &aelig;nde.</s>
<s xml:id="T06760084800" n="57.343.26">Ac gif &thorn;u wille me hwylce &thorn;earfe gegearwian, geoffra &thorn;ysne hlaf &thorn;am &aelig;lmihtigan Gode for me &aelig;t &thorn;inre m&aelig;ssan, to &thorn;on &thorn;&aelig;t &thorn;u ge&thorn;ingie minum synnum.</s>
<s xml:id="T06760084900" n="57.343.28">&amp; &thorn;u ongytest &thorn;onne, hw&aelig;&thorn;er &thorn;u bist fram Gode gehyred in &thorn;inre bene, gif &thorn;u me her na ne findest, &thorn;onne &thorn;u eft hider cymest &thorn;e to ba&thorn;ianne.</s>
<s xml:id="T06760085000" n="57.343.31">&amp; in &thorn;am wordum he onweg gewat, &amp; &thorn;a him onweg gewitendum w&aelig;s gecy&thorn;ed, &thorn;&aelig;t hit w&aelig;s gast an, &thorn;e he &aelig;r w&aelig;s ge&thorn;uht, &thorn;&aelig;t he w&aelig;re eall man.</s>
<s xml:id="T06760085100" n="57.343.33">&THORN;a so&thorn;lice se m&aelig;ssepreost &thorn;a samod ongan &thorn;a wucan ealle hine sylfne gesw&aelig;ncan mid wopum &amp; tearum &amp; mid his gebedum &thorn;ingode for &thorn;one unlifgendan, &amp; daga gehwylce brohte Gode &amp; offrode &thorn;a halwendan ons&aelig;gdnesse &aelig;t his m&aelig;ssan for &thorn;a sawle &thorn;&aelig;s for&eth;ferdan.</s>
<s xml:id="T06760085200" n="57.343.36">&amp; &thorn;a &thorn;a he eft com to &thorn;am ba&eth;e &aelig;fter &thorn;an, he hine &thorn;&aelig;r na ne gemette ofer &thorn;&aelig;t.</s>
<s xml:id="T06760085300" n="57.343.37">In &thorn;&aelig;re wisan, Petrus, w&aelig;s gecy&thorn;ed, hu swi&eth;e bricsa&eth; &amp; helpe&eth; &thorn;am sawlum seo ons&aelig;gdnes &thorn;&aelig;re halgan offrunge &amp; m&aelig;ssesangas, for&thorn;on &thorn;e &thorn;a offrunga gewilnia&thorn; fram lifigendum mannum &thorn;a gastas selfe &thorn;ara deadra, &amp; hi gebicnia&eth; &thorn;a tacnu, mid hwylcum heom &thorn;ince&thorn;, &thorn;&aelig;t hi magen onlysde &amp; gefreo&eth;ode beon, gif heom man &thorn;a de&thorn; &aelig;fter heora life.</s>
<s xml:id="T06760085400" n="57.344.3">Ne wene ic eac, Petrus, &thorn;&aelig;t &thorn;&aelig;t sy to forswigenne, &thorn;e ic geman &thorn;&aelig;t gedon w&aelig;s nu for &thorn;rym g&aelig;rum in minum mynstre.</s>
<s xml:id="T06760085500" n="57.344.4">Witodlice &thorn;&aelig;r w&aelig;s sum munuc, &thorn;am w&aelig;s nama Iustus, se w&aelig;s gel&aelig;red on l&aelig;cecr&aelig;fte, &amp; he gewunode, &thorn;&aelig;t he me &thorn;egnode in &thorn;am ylcan mynstre gelomlice &amp; wacode in minum singalum mettrumnessum.</s>
<s xml:id="T06760085600" n="57.344.7">Witodlice &thorn;a wear&eth; &thorn;es &thorn;a mid his lichaman adle <corr>geswenced</corr> &amp; w&aelig;s gel&aelig;ded to his &aelig;nde.</s>
<s xml:id="T06760085700" n="57.344.9">&THORN;am &thorn;egnode on his untrumnesse his geborena bro&thorn;er, &thorn;am w&aelig;s nama Copiosus, se ilca eac swylce nu in &thorn;issere byrig fylge&thorn; &thorn;am wra&eth;um &thorn;ises hwilendlican lifes mid &thorn;am ylcan l&aelig;cecr&aelig;fte.</s>
<s xml:id="T06760085800" n="57.344.11">Ac se forecwedena Iustus, &thorn;a &thorn;a he ong&aelig;t, &thorn;&aelig;t he eallinga becumen w&aelig;s to his &aelig;nded&aelig;ge, he gecy&thorn;de &thorn;am ylcan Copiose his geborenan bre&eth;er, &thorn;&aelig;t he h&aelig;fde &thorn;ry mancas ahydde.</s>
<s xml:id="T06760085900" n="57.344.14">&THORN;a butan tweon ne mihton na beon forholene &thorn;am o&thorn;rum bro&eth;rum, ac hi sona w&aelig;ron smea&thorn;ancole &amp; spyrigende &amp; geondsmeagende eall his l&aelig;cegetea.</s>
<s xml:id="T06760086000" n="57.344.16">&THORN;a fundon hi &thorn;a ylcan &thorn;ry ahydde mancas in his l&aelig;cecyste.</s>
<s xml:id="T06760086100" n="57.344.17">Witodlice sona swa me &thorn;&aelig;t swa mycel yfel bodod w&aelig;s be &thorn;am bre&thorn;er, se ealling us gem&aelig;nelice lifde, ic hit ne mihte naht ge&thorn;yldelice aberan.</s>
<s xml:id="T06760086200" n="57.344.19">Ac for&thorn;on &thorn;e symble &thorn;eaw w&aelig;s &amp; regol ures mynstres, &thorn;&aelig;t ealle &thorn;a bro&thorn;ra lifdon gem&aelig;nelice, swa &thorn;&aelig;t n&aelig;nigum n&aelig;s alyfed, &thorn;&aelig;t he aht on sundrum agenes h&aelig;fde, &thorn;a w&aelig;s ic gedrefed on minum mode mid mycelre gnornunge &amp; ongan &thorn;&aelig;ncan &aelig;g&thorn;er ge hw&aelig;t mihte beon gedon to cl&aelig;nsunge &thorn;am sweltendan bre&eth;er, ge eac hw&aelig;t ic mihte settan to bysene &thorn;am lifgendum bro&thorn;rum.</s>
<s xml:id="T06760086300" n="57.344.25">&THORN;a geacsode ic me to &amp; gecigde Pretiosum &thorn;one prafost &thorn;&aelig;s ylcan mynstres &amp; cw&aelig;&eth; to him: ga nu &amp; sege urum bro&thorn;rum, &thorn;&aelig;t heora n&aelig;nig hine ne &thorn;yde to &thorn;am seocan &amp; &thorn;am sweltendan bre&thorn;er, ne he nan froforword ne onfo ne ne gehyre &aelig;t heora &aelig;niges mu&thorn;e, ac &thorn;onne he sy <corr>becumen</corr> to &thorn;am dea&thorn;e sylfum &amp; bidde &thorn;a bro&eth;ra, &thorn;&aelig;t hi to him gan, &thorn;onne secge him se geborena bro&thorn;er, &thorn;&aelig;t he sy onscunod fram eallum &thorn;am gebro&eth;rum for &thorn;am mancessum, &thorn;e he deogollice forholen h&aelig;fde, &thorn;&aelig;t huru &aelig;t his &aelig;nde seo biternes &amp; hreowsung oferswunge &amp; ge&thorn;reade his mod for his agenre scylde, &amp; &thorn;&aelig;t seo hine gecl&aelig;nsige fram &thorn;&aelig;re synne, &thorn;e he &thorn;urhteah &amp; gefremede.</s>
<s xml:id="T06760086400" n="57.344.35">&amp; &thorn;onne he dead sy, ne sy his lichama aled mid o&thorn;erra bro&eth;ra lichaman, ac gewyrca&eth; &aelig;nne sea&eth; on &thorn;&aelig;re myxene &amp; his lichaman, in &thorn;one behwyrfa&eth; &amp; toweorpa&eth; &thorn;a III mancossas ofer hine &amp; clypia&eth; &thorn;onne ealle &amp; cwe&thorn;a&eth;: si &thorn;in feoh mid &thorn;e in forspillednesse.</s>
<s xml:id="T06760086500" n="57.344.39">&amp; hine &thorn;onne oferwreo&eth; mi&eth; &thorn;&aelig;re moldan &amp; bebyrga&eth;.</s>
<s xml:id="T06760086600" n="57.344.39">So&eth;lice in &thorn;am wisum b&aelig;m ic ge&thorn;ohte &amp; wolde gehelpan &aelig;g&thorn;er ge &thorn;am sweltendan bre&thorn;er ge eac &thorn;am o&thorn;rum bro&eth;rum, &thorn;&aelig;t &thorn;one sweltendan seo biternes &amp; strecnes &thorn;&aelig;s dea&eth;es gedyde onlysendlicne fram &thorn;&aelig;re scylde, &amp; eac &thorn;a lifigendan bro&eth;ra seo myccle fordemednes bewerede &amp; gestyrde, &thorn;&aelig;t hi ne dorston hi gem&aelig;ngan &amp; ge&thorn;ydan in &thorn;a scylde &thorn;&aelig;re gytsunge.</s>
<s xml:id="T06760086700" n="57.345.5">&THORN;a w&aelig;s &thorn;&aelig;t eallswa gedon.</s>
<s xml:id="T06760086800" n="57.345.5">So&eth;lice &thorn;a &thorn;a se munuc becom to his dea&eth;e &amp; to his &aelig;nde, &amp; he swi&eth;e geornlice &amp; nearolice &thorn;ohte &amp; sohte, &thorn;&aelig;t he hine wolde &thorn;am bro&eth;rum bebeodan, &thorn;a n&aelig;s n&aelig;nig &thorn;ara bro&eth;ra, &thorn;&aelig;t w&aelig;re geeadmodod, &thorn;&aelig;t him to eodon &amp; wi&eth;sprecan woldon.</s>
<s xml:id="T06760086900" n="57.345.9">Ac him &thorn;a se geborena bro&eth;er s&aelig;de, forhwan he w&aelig;s onscunod fram eallum &thorn;am o&thorn;rum.</s>
<s xml:id="T06760087000" n="57.345.10">&amp; he &thorn;a sona swy&thorn;lice ageomrode for his agenre scylde, &amp; in &thorn;&aelig;re ylcan unrotnesse he for&eth;ferde, &amp; eall he w&aelig;s swa bebyrged, swa ic &aelig;r s&aelig;de.</s>
<s xml:id="T06760087100" n="57.345.12">&amp; &thorn;a w&aelig;ron ealle &thorn;a bro&thorn;ra for &thorn;am dome gedrefede.</s>
<s xml:id="T06760087200" n="57.345.13">Hi ongunnon gehwylce &thorn;ing ge &thorn;a l&aelig;stan &amp; &thorn;a yfellicostan ge &thorn;a, &thorn;e heom symble gelyfde w&aelig;ron genoh rihtlice to habbanne beforan for&eth; tomiddes heora, &amp; swy&thorn;e ymb &thorn;&aelig;t forhtodon &amp; hogodon, &thorn;&aelig;t huru naht n&aelig;re mid heom unrihtes gemeted, &thorn;&aelig;t hi &thorn;onne mihton o&thorn;&thorn;e &thorn;orfton beon get&aelig;lede.</s>
<s xml:id="T06760087300" n="57.345.17">So&eth;lice &thorn;a &thorn;a XXX daga w&aelig;ron agane &aelig;fter &thorn;&aelig;s bro&eth;er dea&eth;e, &thorn;a ongan min mod <corr>efnsorgian</corr> &thorn;am for&eth;ferdan bre&thorn;er &amp; mid hefigum sare hogian &amp; &thorn;&aelig;ncan ymb his wite &amp; eac ongan smeagean &amp; &thorn;&aelig;ncan, hwe&thorn;er &aelig;nig l&aelig;cedom w&aelig;re o&eth;&eth;e beon mihte his generenesse &amp; onlysnesse.</s>
<s xml:id="T06760087400" n="57.345.21">&THORN;a gecigde ic me eft to &thorn;one ilcan Pretiosum ures mynstres prafost &amp; cw&aelig;&eth; to him: eala, &thorn;&aelig;t is lang, &thorn;&aelig;t se bro&thorn;er, &thorn;e her for&eth;fered w&aelig;s, is cwylmed on &thorn;am fyre.</s>
<s xml:id="T06760087500" n="57.345.24">Ac we sculon him gefremman &amp; gebryttian hwylcnehugu d&aelig;l &thorn;&aelig;re bro&eth;orlican lufan, to &thorn;on &thorn;&aelig;t we him gefultumian swa swi&thorn;e swa we magon, &thorn;&aelig;t he sy genered of &thorn;am clammum.</s>
<s xml:id="T06760087600" n="57.345.27">Ac ga nu for&thorn;on &amp; of &thorn;ysum andweardan d&aelig;ge gedo, &thorn;&aelig;t man on &thorn;yssum &thorn;rytigum dagum samodtangum &aelig;lce d&aelig;ge geoffrige for hine &amp; m&aelig;ssan gesinge, &amp; &thorn;&aelig;t nan d&aelig;g ne sy betweoh anforl&aelig;ten, &thorn;&aelig;t on &thorn;am ne sy geoffrod seo halwende ons&aelig;gdnes for his alysnesse.</s>
<s xml:id="T06760087700" n="57.345.31">&THORN;a sona se prafost eode &amp; us hyrde, to &thorn;on &thorn;&aelig;t we gymdon us o&thorn;era wisena, &amp; na ne rimdon &thorn;a aganan dagas.</s>
<s xml:id="T06760087800" n="57.345.32">&amp; &thorn;a sumre nihte se bro&eth;er, se &thorn;&aelig;r for&eth;fered w&aelig;s, hine &aelig;tywde &thorn;urh gesyh&eth;e his geborenan bre&thorn;er Copiose.</s>
<s xml:id="T06760087900" n="57.345.34">&amp; &thorn;a &thorn;a he hine geseah, he acsode hine &amp; cw&aelig;&eth;: hw&aelig;t is &thorn;e, bro&eth;or?</s>
<s xml:id="T06760088000" n="57.345.35">Hu eart &thorn;u nu?</s>
<s xml:id="T06760088100" n="57.345.35">He him andswarode &amp; cw&aelig;&eth;: o&eth; &eth;is ic w&aelig;s swi&eth;e yfle, ac nu ic eom swi&eth;e wel, for&thorn;on &thorn;e tod&aelig;g ic onfeng &thorn;am gemanan, &thorn;e ic &aelig;r fram asceaden w&aelig;s.</s>
<s xml:id="T06760088200" n="57.345.38">&THORN;a ferde sona Copiosus &amp; hit as&aelig;de &thorn;am bro&eth;rum in &thorn;am mynstre, &amp; hi &thorn;a bro&eth;ra tealdon geornlice &thorn;a dagas, &amp; &thorn;a w&aelig;s &thorn;&aelig;t se ilca d&aelig;g, on &thorn;am w&aelig;s gefylled seo &thorn;rittigo&eth;e offrung &amp; ons&aelig;gdnes.</s>
<s xml:id="T06760088300" n="57.346.1">Witodlice nyste Copiosus na his geborena bro&eth;er, hw&aelig;t &thorn;a o&eth;re bro&eth;ra for &thorn;one for&thorn;ferdan dydon, ne hit &thorn;a o&eth;re bro&eth;ra nyston na, hw&aelig;t Copiosus be him geseah, ac on anre tide hit gelamp, &thorn;&aelig;t Copiosus hit ong&aelig;t, hw&aelig;t &thorn;a o&eth;re bro&eth;ra dydon, &amp; &thorn;a bro&thorn;ra ong&aelig;ton, hw&aelig;t Copiosus geseah.</s>
<s xml:id="T06760088400" n="57.346.5">Openlice, Petrus, seo wise w&aelig;s cu&thorn; on &thorn;&aelig;re samod ge&thorn;weriendan gesih&eth;e &amp; ons&aelig;gdnesse, &thorn;&aelig;t se bro&thorn;er, &thorn;e &thorn;&aelig;r for&thorn;ferde, gedigde &thorn;&aelig;t wite &thorn;urh &thorn;a halwendan ons&aelig;gdnesse &amp; offrunge &thorn;&aelig;s m&aelig;ssesanges.</s>
<s xml:id="T06760088500" n="58.346.8">Petrus cw&aelig;&eth;: swi&thorn;e wundorlice wisan &thorn;&aelig;t w&aelig;ron, &thorn;a &thorn;e ic gehyre <corr>&amp;</corr> <corr>naht</corr> unnedelice bli&thorn;e.</s>
<s xml:id="T06760088600" n="58.346.9">Gregorius him andswarode: &thorn;y l&aelig;s unc cuman on tweon &thorn;a word &thorn;ara unlifigendra so&eth;lice sum w&aelig;s swi&eth;e arwyr&eth;es lifes wer, &thorn;am w&aelig;s nama Cassius, se w&aelig;s Narrienis biscop.</s>
<s xml:id="T06760088700" n="58.346.10">Se gewunode, &thorn;&aelig;t he offrode Gode d&aelig;ghwamlice onges&aelig;gdnesse &amp; hine sylfne cwylmde &amp; sw&aelig;ncte mid tearum &amp; wopum betweoh &thorn;am deogolnessum &thorn;&aelig;re ons&aelig;gdnesse.</s>
<s xml:id="T06760088800" n="58.346.14">&THORN;a onfeng he drihtnes sylfes bebod &thorn;urh sumes his m&aelig;ssepreostes gesyh&eth;e, &thorn;e w&aelig;s &thorn;us to him cwe&thorn;ende: do &thorn;&aelig;t &thorn;u dest.</s>
<s xml:id="T06760088900" n="58.346.16">Wyrc &thorn;&aelig;t &thorn;u wyrcest.</s>
<s xml:id="T06760089000" n="58.346.16">Ne blinne &thorn;in fot, ne blinne &thorn;in hand.</s>
<s xml:id="T06760089100" n="58.346.17">Cum &thorn;u to me on &thorn;ara apostola <corr>gebyrdtide</corr>, &thorn;onne agylde ic &thorn;e &thorn;ine mede.</s>
<s xml:id="T06760089200" n="58.346.18">&amp; he &thorn;a Cassius se biscop &thorn;&aelig;s ymb VII g&aelig;r, &thorn;y ilcan d&aelig;ge &thorn;ara apostola <corr>gebyrdtide</corr>, &thorn;a he dyde &thorn;&aelig;ra m&aelig;ssena symbelnesse &amp; onfeng &thorn;am gerynum &thorn;&aelig;s halgan husles, he &thorn;a for&eth;ferde ut of &thorn;am lichaman.</s>
<s xml:id="T06760089300" n="59.346.22">&amp; eac we gehyrdon, Petrus, &thorn;&aelig;t sum man w&aelig;re geseted in h&aelig;ftnednesse mid his feondum &amp; l&aelig;g on bendum gebunden.</s>
<s xml:id="T06760089400" n="59.346.23">&THORN;a gewunode his wif, &thorn;&aelig;t heo offrode Gode ons&aelig;gdnesse on <corr>swilcum</corr> gewissum dagum for hine.</s>
<s xml:id="T06760089500" n="59.346.25">&amp; he &thorn;a &aelig;fter langum com eft to his wife &amp; cydde hire, hwylcum dagum his b&aelig;ndas w&aelig;ron toslopene, &amp; &thorn;a sona his wif oncneow, &thorn;&aelig;t &thorn;&aelig;t w&aelig;ron &thorn;a ylcan dagas, on &thorn;am heo offrode Gode &thorn;a ons&aelig;gdnesse for hine.</s>
<s xml:id="T06760089600" n="59.346.28">&amp; eac us is getrymed &amp; gecy&thorn;ed swi&eth;e gewislice &thorn;eos ylce spr&aelig;c on sumre o&thorn;re wisan, seo w&aelig;s geworden nu for VII g&aelig;rum.</s>
<s xml:id="T06760089700" n="59.346.30">So&eth;lice Agazatha, se w&aelig;s Pannormitanisc biscop, &thorn;&aelig;s &thorn;e me manige &aelig;f&aelig;ste &amp; geleaffulle weras cy&thorn;don &amp; gyt cy&thorn;a&eth;, &thorn;&aelig;t he come to Rome on &thorn;a tid &thorn;&aelig;re eadigan <corr>gemynde</corr> mines foregengan.</s>
<s xml:id="T06760089800" n="59.346.33">&THORN;a r&aelig;fnede he on s&aelig; swa mycel m&aelig;gn &amp; nyd unm&aelig;ttra hreonessa &amp; unwederes, swa &thorn;&aelig;t he geortrywde, hwe&thorn;er he mihte gedigean swa myccle frecnesse &thorn;ara y&thorn;a.</s>
<s xml:id="T06760089900" n="59.346.35">So&eth;lice his nowent, &thorn;am w&aelig;s nama Uaraca, se bruca&eth; nu preosthades &thorn;egnunge on &thorn;&aelig;s ylcan bisceopes cyrcan, se nowent rihte &thorn;&aelig;t lytle &aelig;rene scip, &thorn;e wi&thorn;hindan &thorn;am maran scipe gef&aelig;stnod w&aelig;s.</s>
<s xml:id="T06760090000" n="59.347.3">&THORN;a wear&eth; se rap tobrocen, &amp; he f&aelig;ringa onweg gewat mid &thorn;am ilcan &aelig;renan scipe, &thorn;e he rihte betweoh &thorn;a heanesse &thorn;&aelig;s s&aelig;s <corr>y&thorn;a</corr>.</s>
<s xml:id="T06760090100" n="59.347.5">&amp; so&eth;lice &thorn;&aelig;t scip, &thorn;&aelig;t se biscop on w&aelig;s, &aelig;fter manigum dagum &amp; frecenessum becom to Ostican &thorn;am ealande swi&eth;e tobrocen &amp; tobeaten fram &thorn;am y&thorn;um.</s>
<s xml:id="T06760090200" n="59.347.7">&amp; &thorn;a &thorn;y &thorn;ryddan d&aelig;ge, &thorn;a &thorn;a se biscop ne geseah &aelig;tywan be &aelig;nigum d&aelig;le &thorn;&aelig;s s&aelig;s &thorn;one nowent, &thorn;e &aelig;r fram him gegripen w&aelig;s fram &thorn;am &aelig;renan scipe, he w&aelig;s &thorn;a swa swi&thorn;e gesw&aelig;nced on his mode &amp; hine untweogendlice deadne gelyfde, &amp; eac &thorn;urh &thorn;a &thorn;egnunge &thorn;&aelig;re beorhtnesse he gefremede him &thorn;&aelig;t an, &thorn;&aelig;t d&aelig;adum men gedafena&eth;.</s>
<s xml:id="T06760090300" n="59.347.12">He bebead, &thorn;&aelig;t &thorn;am &aelig;lmihtigan Gode w&aelig;re geoffrod &thorn;&aelig;t lac &thorn;&aelig;re halwendan ons&aelig;gdnesse for alysendnesse his sawle.</s>
<s xml:id="T06760090400" n="59.347.14">&THORN;a onweg anumenum &thorn;am nowende &amp; geedniwodon &thorn;am scipe se biscop ferde to Su&thorn;langbeardum.</s>
<s xml:id="T06760090500" n="59.347.16">&amp; &thorn;a &thorn;a he com to Romanahy&thorn;e, he gemette &thorn;one ylcan nowent, &thorn;e he &aelig;r wende, &thorn;&aelig;t dead w&aelig;re.</s>
<s xml:id="T06760090600" n="59.347.17">&THORN;a w&aelig;s se biscop swi&eth;e gefeande for &thorn;&aelig;re ungewenedlican blisse &amp; acsode hine &thorn;a, hu he mihte libban swa manega dagas in swa mycelre frecednesse &thorn;&aelig;s s&aelig;s.</s>
<s xml:id="T06760090700" n="59.347.19">Witodlice he him s&aelig;de, swa oft swa he w&aelig;s hwearfiende mid &thorn;am ilcan scipe, &thorn;e he rihte on &thorn;am y&thorn;um &thorn;&aelig;re hreonesse, hu he &thorn;onne swam mid &thorn;am ylcan scipe, &thorn;onne hit w&aelig;s y&thorn;a full; &amp; eac he s&aelig;de, swa oft swa hit w&aelig;re ofdune ahwylfed, &thorn;&aelig;t he s&aelig;te ofer &thorn;&aelig;re bytman &thorn;&aelig;s scipes; &amp; eac he s&aelig;de, &thorn;a he &thorn;&aelig;t dyde dagum &amp; nihtum unablinnendlice, &amp; &thorn;a &thorn;a his m&aelig;gn eallinga ateorode for &thorn;am hungre &amp; eac samod for &thorn;am gewinne, mid hwylcre &aelig;ndebyrdnesse hine geheold seo godcunde mildheortnes.</s>
<s xml:id="T06760090800" n="59.347.27">So&thorn;lice &thorn;&aelig;t eac swylce he cy&thorn;de efne &thorn;as word &thorn;us cwe&thorn;ende: ic w&aelig;s winnende &amp; teoriende to &thorn;am y&thorn;um; &thorn;a f&aelig;ringa w&aelig;s ic eac ahefegod mid byr&thorn;enne &amp; hefignesse mines modes, swa &thorn;&aelig;t ic mid sl&aelig;pe oferseted w&aelig;s, ne ic eac eallinga ne gelyfde, &thorn;&aelig;t ic wacode.</s>
<s xml:id="T06760090900" n="59.347.31">Witodlice ic w&aelig;s aworpen on midne &thorn;one s&aelig;; &thorn;a &aelig;tywde me &thorn;&aelig;r sum man, se brohte me &thorn;&aelig;r hlaf to gereordnesse.</s>
<s xml:id="T06760091000" n="59.347.32">Sona swa ic &thorn;one &aelig;t, ic onfeng minum m&aelig;gne, &amp; me &thorn;a sona w&aelig;s &aelig;t naht feorr &aelig;fter &thorn;on sum f&aelig;rende scip, &thorn;&aelig;t me onfeng of &thorn;&aelig;re frecenesse &thorn;ara y&thorn;a &amp; to lande gel&aelig;dde.</s>
<s xml:id="T06760091100" n="59.347.35">Witodlice &thorn;a se biscop &thorn;&aelig;t gehyrde, he acsode be &thorn;am d&aelig;ge, &amp; he &thorn;a onfand, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s se d&aelig;g, on &thorn;am se m&aelig;ssepreost &thorn;urh hine as&aelig;gde &thorn;am &aelig;lmihtigan drihtne &thorn;a lac &thorn;&aelig;re halgan offrunge in Ostica &thorn;am ealande.</s>
<s xml:id="T06760091200" n="59.347.38">Petrus cw&aelig;&eth;: &thorn;a wisan, &thorn;e &thorn;u s&aelig;gst, ic ong&aelig;t sylf &amp; eac geacsode, &thorn;a &thorn;a ic w&aelig;s geseted in Sicilia ealande.</s>
<s xml:id="T06760091300" n="59.347.40">Gregorius &thorn;a gyt spr&aelig;c: for&thorn;on ic gelyfe, &thorn;&aelig;t hit swa sy openlice her on worulde mid lifiendum mannum gedon, &thorn;&aelig;t eallum, &thorn;e &thorn;is witon, ge eac &thorn;am, &thorn;e hit nyton, sy gecy&thorn;ed, &thorn;&aelig;t seo ons&aelig;gdnes &thorn;&aelig;re halgan offrunge m&aelig;g eac gehelpan &thorn;am deadum mannum to onlysnesse, gif &thorn;a synna ne beo&thorn; to ungefohlice &amp; unonlysendlice.</s>
<s xml:id="T06760091400" n="59.348.4">Ac for&thorn;on us is to witanne, &thorn;&aelig;t &thorn;am deadum mannum seo halige ons&aelig;gdnes gehelpe&thorn; &amp; wel nyt by&thorn;, &thorn;am &thorn;e her wel lifiende &amp; rihtlice begyte&thorn; him &amp; geearna&thorn;, &thorn;&aelig;t him eac &aelig;fter dea&eth;e moton gefultumian &thorn;a god, &thorn;e her on worulde for hine fram o&eth;rum mannum &aelig;fter him gedone beo&eth;.</s>
<s xml:id="T06760091500" n="60.348.9">Eac us is to ge&thorn;encanne, Petrus, &amp; to gehycganne betweoh &thorn;isum wisum, &thorn;&aelig;t se weg is mycele gesundlicra, &amp; &thorn;&aelig;t is myccle gehyldelicre lif, &thorn;&aelig;t &thorn;&aelig;t god, &thorn;e gehwylc man gehyhte&thorn;, &thorn;&aelig;t sy gedon &aelig;fter his dea&eth;e &thorn;urh o&thorn;re men for hine, &thorn;&aelig;t he sylfa gedo &thorn;a hwile &thorn;e he lifige.</s>
<s xml:id="T06760091600" n="60.348.13">Witodlice eadiglicre &thorn;&aelig;t is, &thorn;&aelig;t man freo ut of &thorn;issere worulde fare, &thorn;onne man &aelig;fter &thorn;on b&aelig;ndum his freodom abidde &amp; begytan scule.</s>
<s xml:id="T06760091700" n="60.348.15">For&thorn;on we sceolon &thorn;as andweardan woruld oferhycgan eallum mode, for&thorn;on &thorn;e we geseo&eth;, &thorn;&aelig;t heo eall toflowe&thorn;, &amp; we sceolon Gode asecgan &thorn;a d&aelig;ghwamlican ons&aelig;gdnesse ura teara &amp; eac &thorn;a d&aelig;ghwamlican ons&aelig;gdnesse his lichaman &amp; blodes.</s>
<s xml:id="T06760091800" n="60.348.18">So&eth;lice &thorn;eos ges&aelig;gednes geh&aelig;le&eth; synderlice &thorn;a sawle fram &thorn;&aelig;re ecan forwyrde, seo us geedniwa&eth; &thorn;urh geryne &thorn;one dea&eth; &thorn;&aelig;s <corr>ancennedan</corr> Godes sunu, se witodlice aras fram deadum &amp; ofer &thorn;&aelig;t ne swealt, ne se dea&eth; ofer &thorn;is hine ne gewylde&eth;, &amp; &thorn;onne hw&aelig;&thorn;re lifiende he him sylfum undeadlice &amp; unbrosnodlice he by&thorn; eft ons&aelig;gd for us on &thorn;am geryne &thorn;&aelig;re halgan offrunge.</s>
<s xml:id="T06760091900" n="60.348.24">Witodlice &thorn;&aelig;r his lichama by&thorn; &thorn;iged, &thorn;&aelig;r bi&eth; ged&aelig;led his fl&aelig;sc in &thorn;&aelig;s folces h&aelig;le, &amp; his blod bi&eth; ons&aelig;nded na l&aelig;s na in ungeleaffullra geweald, ac in geleaffullra mu&eth;as.</s>
<s xml:id="T06760092000" n="60.348.27">So&eth;lice sceawian we for&thorn;on, Petrus, us &thorn;&aelig;re wisan, hulic &thorn;&aelig;t seo ons&aelig;gdnes sy for us gedon &amp; for ure onlysnesse, seo onhyre&thorn; symble &thorn;a &thorn;rowunge &thorn;&aelig;s ancennedan Godes suna.</s>
<s xml:id="T06760092100" n="60.348.29">Hwylc for&thorn;on geleaffullra manna m&aelig;g habban &aelig;nigne tweon, &thorn;&aelig;t in &thorn;a tid &thorn;&aelig;re offrunge heofonas ne magon beon ontynde for &thorn;&aelig;s sacerdes stefne &amp; bene, o&eth;&eth;e hwa tweo&eth; &thorn;&aelig;s, &thorn;&aelig;t &thorn;&aelig;r &aelig;t ne sy &aelig;ngla &thorn;reat in &thorn;am <corr>geryne</corr> &thorn;&aelig;s h&aelig;lendan Cristes, o&thorn;&thorn;e &thorn;&aelig;t ne magen beon &thorn;as ny&thorn;erlican &thorn;ing ge&thorn;yded to &thorn;am healicum &amp; &thorn;eos eor&thorn;e gegaderad to &thorn;am heofonlican, o&eth;&eth;e hwa tweo&eth; &thorn;&aelig;s, &thorn;&aelig;t of &thorn;on gesewenlican wisan &amp; &thorn;am ungesewenlican ne mage hw&aelig;t swylces to anum geweor&thorn;an &thorn;urh Godes fultum?</s>
<s xml:id="T06760092200" n="61.349.1">Nu is nyd&thorn;earf, Petrus, &thorn;&aelig;t &thorn;onne we &thorn;as ons&aelig;gdnesse &amp; offrunge don, <corr>we</corr> ons&aelig;cgon us sylfe Gode in ure heortan ge&thorn;r&aelig;stednesse &amp; gesw&aelig;ncednesse for&thorn;on, &thorn;&aelig;t we onhyrigan &thorn;&aelig;t ilce weorc, &thorn;&aelig;t we do&thorn;, we &thorn;e weor&thorn;ia&thorn; &thorn;&aelig;t geryne &thorn;&aelig;re drihtenlican &thorn;rowunge.</s>
<s xml:id="T06760092300" n="61.349.4">Witodlice &thorn;onne &thorn;&aelig;t by&thorn; Gode so&thorn;lice &amp; arweor&eth;lice ons&aelig;gdnes, &thorn;onne gede&thorn; he us sylfe <corr>him</corr> to l&aelig;ce.</s>
<s xml:id="T06760092400" n="61.349.6">Ac for&thorn;on us is to tilianne, &thorn;&aelig;t eac swylce swa swi&eth;e swa we magon Gode syllendum we gehealdan him sylfum ure mod mid str&aelig;ng&eth;e &amp; mid sta&eth;olf&aelig;stnesse on &thorn;am tidum ures gebedes, &thorn;y l&aelig;s &thorn;onne &thorn;&aelig;t unnytte ge&thorn;ohte &amp; &thorn;&aelig;t toflowene tobrece ure bene, &thorn;y l&aelig;s seo idle bliss <corr>undercreope</corr> on urum mode, &amp; &thorn;onne seo sawl forleose &thorn;&aelig;t gestreon &thorn;&aelig;re inbryrdnesse &thorn;urh &thorn;a gymeleste &thorn;&aelig;s togotenan ge&thorn;ohtes.</s>
<s xml:id="T06760092500" n="61.349.12">Witodlice swa geearnode Anna, &thorn;&aelig;t heo beg&aelig;t &thorn;&aelig;t heo b&aelig;d, for&thorn;an &thorn;e heo hi selfe geheold a for&thorn; in &thorn;&aelig;re ilcan str&aelig;ng&thorn;e hire modes in &thorn;am wopum &amp; tearum hire d&aelig;dbote &amp; onbryrdnesse.</s>
<s xml:id="T06760092600" n="61.349.15">Butan tweon be &thorn;&aelig;re is awriten, &thorn;&aelig;t hire andwlitan n&aelig;ron na in missenlicum hiwe gecyrde.</s>
<s xml:id="T06760092700" n="61.349.16">So&eth;lice seo n&aelig;s na forgytende &thorn;&aelig;s &thorn;e heo b&aelig;d, ne heo for&thorn;on n&aelig;s bescired &thorn;&aelig;re gyfe, &thorn;e heo b&aelig;d.</s>
<s xml:id="T06760092800" n="62.349.18">Ac eac swylce, Petrus, betweoh o&thorn;rum &thorn;ingum us is to witanne &amp; to ge&thorn;encanne, &thorn;&aelig;t se bide&eth; rihtre forgifnesse his gyltes, se &thorn;e &aelig;r forl&aelig;te&thorn; &amp; forgife&thorn;, &thorn;&aelig;t wi&thorn; hine selfne gegylted by&thorn;.</s>
<s xml:id="T06760092900" n="62.349.20">So&eth;lice ne by&thorn; &thorn;&aelig;t lac &amp; seo med naht oft underfangen, &thorn;e seo unsibb &amp; &thorn;&aelig;t yrre sy &aelig;r ut adrifen of &eth;am mode.</s>
<s xml:id="T06760093000" n="62.349.22">Be &thorn;am seo so&eth;f&aelig;stnes cw&aelig;&eth; on &thorn;am godspelle: gif &thorn;u bringe &thorn;in lac to &thorn;an weofode &amp; &thorn;onne gemune &amp; ge&thorn;&aelig;nce, &thorn;&aelig;t &thorn;in bro&eth;er o&eth;&eth;e freond aht unge&thorn;w&aelig;rlices wi&eth; &thorn;e gem&aelig;ne, forl&aelig;t &thorn;&aelig;t &thorn;in lac &thorn;&aelig;r beforan &thorn;am weofode &amp; &aelig;rest ge&thorn;inga &thorn;e to &thorn;inum bre&thorn;er &amp; frynd &amp; cum &thorn;onne &amp; geoffra &thorn;in lac Gode.</s>
<s xml:id="T06760093100" n="62.349.27">On &thorn;&aelig;re wisan us is to sceawianne &amp; to ge&thorn;&aelig;ncanne, nu &aelig;lc scyld mid gife <corr>bi&eth;</corr> toleo&thorn;od &amp; alysed, hu swi&eth;e hefig seo scyld by&thorn; &thorn;&aelig;re unsibbe &amp; yrres, for &thorn;&aelig;re nan lac ne bi&thorn; underfangen.</s>
<s xml:id="T06760093200" n="62.349.29">Witodlice we sceolon mid urum mode gan to &thorn;on nehstan, &thorn;eh &thorn;e he sy feorr geseted &amp; ge&thorn;eod fram us, &amp; him wi&eth; ge&thorn;ingian, under&thorn;eodan him ure mod &amp; hine mid eadmodnesse &amp; mid welwillednesse bli&eth;ne gedon.</s>
<s xml:id="T06760093300" n="62.349.32">&amp; witodlice ure scyppend, &thorn;onne he sceawa&thorn; &thorn;us eadmodlice ge&thorn;ingunge &amp; gecwemnesse ures modes wi&eth; ure &thorn;a nehstan, he onlyse&thorn; us &amp; gefreo&thorn; fram &thorn;&aelig;re synne, for&thorn;on &thorn;e he &thorn;onne onfeh&thorn; &thorn;&aelig;t lac &amp; <corr>nime&thorn;</corr> for urum synnum.</s>
<s xml:id="T06760093400" n="62.350.1">So&eth;lice we leornodon on &thorn;am godspelle cy&thorn;endre &thorn;&aelig;re so&eth;f&aelig;stnesse stefne, &thorn;&aelig;t se &thorn;eowa, se &thorn;e sceolde X &thorn;usenda feos his hlaforde, &thorn;a &thorn;a he dyde d&aelig;dbote &amp; him forgifnesse b&aelig;d, he onfeng onlysnesse &amp; freodomes &thorn;&aelig;s gafoles &aelig;t his hlaforde.</s>
<s xml:id="T06760093500" n="62.350.4">Ac eft for&thorn;on &thorn;e he nolde forgifan his efn&thorn;eowan &thorn;&aelig;t gafol, &thorn;e sceolde him gyldan hundteontig peninga, &thorn;a for&thorn;on w&aelig;s he gehaten &amp; gebeden, &thorn;&aelig;t he &thorn;&aelig;t ilce gafol agulde, &thorn;&aelig;t him &aelig;r forgifen w&aelig;s.</s>
<s xml:id="T06760093600" n="62.350.7">Witodlice, Petrus, of &thorn;am wordum &amp; s&aelig;genum on &thorn;am godspelle us is cu&eth;, &thorn;&aelig;t gif we ne forl&aelig;ta&eth; &amp; forgifa&thorn; on ure heortan &thorn;&aelig;t wi&eth; us gegylted by&thorn;, &thorn;&aelig;t we &thorn;onne beo&thorn; eft genydede &amp; ab&aelig;dede, &thorn;&aelig;t we sceolon agyldan &thorn;&aelig;t &thorn;e we gef&aelig;gnodon, &thorn;&aelig;t &thorn;e us eallinga &aelig;r forgifen w&aelig;re &thorn;urh d&aelig;dbote.</s>
<s xml:id="T06760093700" n="62.350.12">For&thorn;on &thorn;e &thorn;a hwile &thorn;e us alyfed sy se fyrstmearce &thorn;issere forgifenan tide, &amp; &thorn;a hwile &thorn;e swa ge&thorn;yldelice ar&aelig;fne&thorn; ure liflade &amp; abide&eth; se rihtwisa dema, se sceawa&thorn; &amp; asmea&eth; ealle ure scylda, weopan we mid tearum &thorn;a heardnesse ure heortan &amp; gedon we &amp; geeowien on urum <corr>&thorn;am</corr> nehstan &thorn;a gife &thorn;&aelig;re fremsumnesse.</s>
<s xml:id="T06760093800" n="62.350.17">&amp; ic &thorn;&aelig;t bealdlice s&aelig;cge, Petrus, &thorn;&aelig;t we ne be&thorn;urfon na &thorn;&aelig;re halgan ons&aelig;gdnesse &aelig;fter urum dea&eth;e, gyf we sylfe beo&eth; &aelig;r urum dea&eth;e Gode gecweme lac &amp; licwyr&eth;e ons&aelig;gdnes.</s>
</p>
</body>
</text>
</TEI>
