
<!DOCTYPE document [
<!ENTITY aacute "&#x00E1;" >
<!ENTITY Aacute "&#x00C1;" >
<!ENTITY acirc "&#x00E2;" >
<!ENTITY Acirc "&#x00C2;" >
<!ENTITY agrave "&#x00E0;" >
<!ENTITY Agrave "&#x00C0;" >
<!ENTITY aring "&#x00E5;" >
<!ENTITY Aring "&#x00C5;" >
<!ENTITY atilde "&#x00E3;" >
<!ENTITY Atilde "&#x00C3;" >
<!ENTITY auml "&#x00E4;" >
<!ENTITY Auml "&#x00C4;" >
<!ENTITY aelig "&#x00E6;" >
<!ENTITY AElig "&#x00C6;" >
<!ENTITY ccedil "&#x00E7;" >
<!ENTITY Ccedil "&#x00C7;" >
<!ENTITY eth "&#x00F0;" >
<!ENTITY ETH "&#x00D0;" >
<!ENTITY eacute "&#x00E9;" >
<!ENTITY Eacute "&#x00C9;" >
<!ENTITY ecirc "&#x00EA;" >
<!ENTITY Ecirc "&#x00CA;" >
<!ENTITY egrave "&#x00E8;" >
<!ENTITY Egrave "&#x00C8;" >
<!ENTITY euml "&#x00EB;" >
<!ENTITY Euml "&#x00CB;" >
<!ENTITY iacute "&#x00ED;" >
<!ENTITY Iacute "&#x00CD;" >
<!ENTITY icirc "&#x00EE;" >
<!ENTITY Icirc "&#x00CE;" >
<!ENTITY igrave "&#x00EC;" >
<!ENTITY Igrave "&#x00CC;" >
<!ENTITY iuml "&#x00EF;" >
<!ENTITY Iuml "&#x00CF;" >
<!ENTITY ntilde "&#x00F1;" >
<!ENTITY Ntilde "&#x00D1;" >
<!ENTITY oacute "&#x00F3;" >
<!ENTITY Oacute "&#x00D3;" >
<!ENTITY ocirc "&#x00F4;" >
<!ENTITY Ocirc "&#x00D4;" >
<!ENTITY ograve "&#x00F2;" >
<!ENTITY Ograve "&#x00D2;" >
<!ENTITY oslash "&#x00F8;" >
<!ENTITY Oslash "&#x00D8;" >
<!ENTITY otilde "&#x00F5;" >
<!ENTITY Otilde "&#x00D5;" >
<!ENTITY ouml "&#x00F6;" >
<!ENTITY Ouml "&#x00D6;" >
<!ENTITY szlig "&#x00DF;" >
<!ENTITY thorn "&#x00FE;" >
<!ENTITY THORN "&#x00DE;" >
<!ENTITY uacute "&#x00FA;" >
<!ENTITY Uacute "&#x00DA;" >
<!ENTITY ucirc "&#x00FB;" >
<!ENTITY Ucirc "&#x00DB;" >
<!ENTITY ugrave "&#x00F9;" >
<!ENTITY Ugrave "&#x00D9;" >
<!ENTITY uuml "&#x00FC;" >
<!ENTITY Uuml "&#x00DC;" >
<!ENTITY yacute "&#x00FD;" >
<!ENTITY Yacute "&#x00DD;" >
<!ENTITY yuml "&#x00FF;" >
<!ENTITY nbsp "&#160;" >
]>
<TEI xml:id="T06750">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="st">GDPref and 3 (C)</title>
<title type="ss">GDPref and 3 (C)</title>
<respStmt><name>DOE</name><resp>staff</resp></respStmt>
</titleStmt>
<editionStmt>
<edition n="4"><date>November 2009</date></edition>
</editionStmt>
<extent>~240.1 KB, 887 citations</extent>
<publicationStmt>
<publisher>Dictionary of Old English</publisher>
<address>
<addrLine>130 St. George St. Rm. 14285</addrLine>
<addrLine>University of Toronto</addrLine>
<addrLine>Toronto, Ontario</addrLine>
<addrLine>M5S 3H1</addrLine>
<addrLine>CANADA</addrLine>
</address>
<idno>B9.5.5</idno>
<availability>
<p>We ask that you not copy and/or (re)distribute the corpus without the written consent of the Dictionary of Old English. The individual scholar must take responsibility for clearing copyright with the editors and publishers of the editions used in his/her own citations of the material.</p>
</availability>
</publicationStmt>
<sourceDesc>
<bibl>Gregory the Great, Dialogues, Preface and Book 3 (Cambridge, Corpus Christi College, MS. 322):<author rend="Hecht, H.">Hecht</author><date>1900-7</date>179-259<edition><title>Bischof Waerferths von Worcester Uebersetzung der Dialoge Gregors des Grossen</title>, Bib. ags. Prosa 5 (Leipzig and Hamburg) [repr. Darmstadt 1965]</edition>.</bibl>
</sourceDesc>
</fileDesc>
<encodingDesc>
<refsDecl><p>Cited by chapter, page, and line no. following ed.</p></refsDecl>
</encodingDesc>
<profileDesc>
<textClass><catRef target="P"/></textClass>
</profileDesc>
<revisionDesc>
<change when="January 2000">
<list> 
<item>Updated the bibliographic information from the Healey-Venezky "List of Texts".</item>
</list>
</change>
</revisionDesc>
</teiHeader>
<text>
<body>
<p>
<s xml:id="T06750000100" n="0.179.1">Her onginne&eth; se &thorn;ridda flod of &eth;am neorxnawanglican wylle, &thorn;e &thorn;urh &thorn;one gyldenan mu&thorn; for&eth; aarn &thorn;&aelig;s halgan papan &amp; biscopes sancte Gregories, &thorn;one Romane for &thorn;&aelig;ra f&aelig;gran worda gyfe Os Avrevm nemnia&eth;.</s>
<s xml:id="T06750000200" n="0.179.4">On &thorn;am flode he w&aelig;s sprecende be haligra manna wundrum &amp; &thorn;eawum, swa he &aelig;r dyde on &thorn;am &aelig;rrum bocum, &amp; &thorn;us w&aelig;s cwe&thorn;ende: Nu ic &thorn;us swi&eth;e behealde &thorn;a neahf&aelig;dras, &thorn;e mid us w&aelig;ron, maran &amp; ge&thorn;ungenran manna d&aelig;da ic forlet, swa &thorn;&aelig;t me &thorn;ynce&thorn; of gemynde beon Paulines wundor Nolane burge biscopes, se manige m&aelig;n &thorn;ara, &thorn;e ic gemunde, &aelig;g&thorn;er ge on tida gegange ge eac on wundrum ofer&thorn;eah.</s>
<s xml:id="T06750000300" n="1.179.11">&THORN;urh witena s&aelig;gena us gecy&eth;de se m&aelig;ra nama &amp; &thorn;a wundorlican weorc &thorn;&aelig;s arwyr&eth;an weres Paulines, &thorn;ara witena ges&aelig;gene, &thorn;e be him s&aelig;gdon, ic m&aelig;g gelyfan, efne swa ic hit mid minum eagum gesawe.</s>
<s xml:id="T06750000400" n="1.179.14">Hit <corr>gelamp</corr> in &thorn;am dagum, &thorn;a &thorn;a Wandale swi&thorn;ost ricsodon, &thorn;&aelig;t forhergod w&aelig;s Langbeardna rice, &amp; manige men w&aelig;ron al&aelig;dde of &thorn;am lande in Affricaland, se drihtnes wer Paulinus gesealde w&aelig;dligendum mannum eall, &thorn;&aelig;t &eth;e to his biscoprices bryce belamp.</s>
<s xml:id="T06750000500" n="1.179.18">&amp; &thorn;a he nawiht n&aelig;fde, &thorn;e he mihte biddendum sellan, &thorn;a sume d&aelig;ge com to him an wydewe, seo s&aelig;de him, &thorn;&aelig;t hire sunu w&aelig;re gel&aelig;ded in h&aelig;ftnyde fram W&aelig;nla cyngces a&eth;ume, &amp; b&aelig;d &thorn;one Godes wer, &thorn;&aelig;t he hire his wliteweor&thorn; gesealde, &thorn;&aelig;t heo mihte hire sunu mid alysan, gif &thorn;&aelig;t his hlaford onfon wolde &amp; hire geunnan, &thorn;&aelig;t he eft mid hire ham gecyrde.</s>
<s xml:id="T06750000600" n="1.180.2">Ac se Godes wer georne sohte, hw&aelig;t he mihte syllan &thorn;am biddendum wife &amp; nawiht ne funde mid him buton hine sylfne.</s>
<s xml:id="T06750000700" n="1.180.4">&THORN;a andswarode he &thorn;am biddendum wife &amp; cw&aelig;&eth;: nat ic hw&aelig;t ic &thorn;e sylle elles buton me sylfne.</s>
<s xml:id="T06750000800" n="1.180.5">Nim me &amp; s&aelig;ge, &thorn;&aelig;t ic &thorn;in riht&thorn;eowa sy, &amp; syle me on &thorn;eowdome for hine, &thorn;&aelig;t &thorn;u &thorn;inne sunu eft onfo.</s>
<s xml:id="T06750000900" n="1.180.7">&THORN;a heo &thorn;is gehyrde of &thorn;am mu&thorn;e swa myccles weres, heo wende, &thorn;&aelig;t hit ma w&aelig;re bysmrung &thorn;onne efensargung.</s>
<s xml:id="T06750001000" n="1.180.9">&amp; he &thorn;a, swa swa he w&aelig;s se getingesta wer &amp; mid utancumenum brocum oft gel&aelig;red, &thorn;&aelig;t tweogende wif hra&eth;e oncneow, &thorn;&aelig;t heo him ne gelyfde, &amp; he &thorn;a cw&aelig;&eth;: ne tweo &thorn;u na, &thorn;&aelig;t &thorn;u sylle &thorn;isne biscop on &thorn;eowdome, to &thorn;on &thorn;&aelig;t &thorn;u &thorn;inne sunu eft onfo.</s>
<s xml:id="T06750001100" n="1.180.12">Hi &thorn;a ferdon butu &aelig;tsomne to Affricalande, &amp; &thorn;a for&eth; gangendum &thorn;&aelig;s cyninges a&eth;ume, &thorn;e hire sunu h&aelig;fde, him ong&aelig;n gearn seo wydewe &amp; hine &aelig;rest b&aelig;d, &thorn;&aelig;t he hire sunu alyfde.</s>
<s xml:id="T06750001200" n="1.180.15">&THORN;&aelig;t &thorn;a se &aelig;l&thorn;eodiga wer, se &thorn;e w&aelig;s a&thorn;unden mid oferhigde &amp; onblawen mid &thorn;y gefean &thorn;issere gewitendan ges&aelig;lignysse, nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t he forseah to donne, &thorn;&aelig;t heo hine b&aelig;d, ac eac forhogode hit gehyran.</s>
<s xml:id="T06750001300" n="1.180.18">Heo &thorn;a &thorn;&aelig;t wif hra&eth;e cw&aelig;&eth; &aelig;fter &thorn;an to him: geseoh, &thorn;&aelig;t ic &thorn;e sylle &thorn;ysne man to gehwearfe for hine.</s>
<s xml:id="T06750001400" n="1.180.20">Gedo me &thorn;&aelig;t an to are, agif me minne agene sunu.</s>
<s xml:id="T06750001500" n="1.180.21">&amp; &thorn;a &thorn;a he geseah &thorn;one biscop f&aelig;gerne on ansyne, &thorn;a acsode man hine, hwylcne cr&aelig;ft he cu&eth;e.</s>
<s xml:id="T06750001600" n="1.180.22">Him &thorn;a se drihtnes wer Paulinus andswarode &amp; cw&aelig;&eth;: ne can ic n&aelig;nigne o&thorn;erne cr&aelig;ft buton &thorn;one, &thorn;&aelig;t ic m&aelig;g wyrta wel begangan.</s>
<s xml:id="T06750001700" n="1.180.24">&THORN;&aelig;t &thorn;a se h&aelig;&thorn;ena wer swi&thorn;e lustlice onfeng, &thorn;a &thorn;a he gehyrde, &thorn;&aelig;t he gel&aelig;red w&aelig;s wyrta to begangenne, &amp; onfeng hine him to &thorn;eowan &amp; ag&aelig;f &thorn;&aelig;re wydewan hire sunu, &amp; sona swa heo hine h&aelig;fde, heo hire ham gewat fram Affricalande, &amp; Paulinus onfeng &thorn;a nytte &thorn;&aelig;s wyrtgeardes.</s>
<s xml:id="T06750001800" n="1.180.28">&amp; &thorn;a &thorn;a se ylca cyningces a&eth;um gelomlice eode in &thorn;one wyrtgeard &amp; sumra wyrta acsode &thorn;one his wyrtweard, &thorn;a gecneow he, &thorn;&aelig;t he w&aelig;s swi&thorn;e wis man.</s>
<s xml:id="T06750001900" n="1.181.1">&amp; &thorn;a ongan he his freond &amp; his geferan bebugan &amp; gelomlice sprecan wi&thorn; &thorn;one his wyrtweard &amp; hine ongan wel his wyrta lystan.</s>
<s xml:id="T06750002000" n="1.181.3">&THORN;am gewunode Paulinus d&aelig;ghwamlice bringan to beode grene wyrta wel stincende &amp; onfangenum hlafe eft hweorfan to &thorn;&aelig;re gymingce his wyrtgeardes.</s>
<s xml:id="T06750002100" n="1.181.5">&amp; &thorn;a &thorn;a he &thorn;is wel lange gedyde, &thorn;a sume d&aelig;ge he spr&aelig;c to his hlaforde &amp; &thorn;us cw&aelig;&eth; on dygolnysse: geseoh hw&aelig;t &thorn;u do &amp; fela sceawa hu sceole geseted beon W&aelig;ndlarice, for&thorn;on &thorn;e &thorn;es cyning under eallre hr&aelig;dnesse swylta&eth;.</s>
<s xml:id="T06750002200" n="1.181.8">&THORN;a he &thorn;is gehyrde, he hit &thorn;am cyningce ne forh&aelig;l, for&thorn;on &thorn;e he synderlice w&aelig;s gelufod fram him, ac he him s&aelig;de, hw&aelig;t he gehyrde &aelig;t his &thorn;am wisan wyrtwearde.</s>
<s xml:id="T06750002300" n="1.181.11">&THORN;a &thorn;a se cyning &thorn;is gehyrde, he sona cw&aelig;&eth;: ic wolde geseon &thorn;isne man, &thorn;e &thorn;u me big s&aelig;gst.</s>
<s xml:id="T06750002400" n="1.181.12">Him &thorn;a his a&eth;um &amp; Paulinus hwilena hlaford andswarode &amp; cw&aelig;&eth;: grene wyrta he is gewunod me to bringanne; &thorn;onne gedo ic, &thorn;&aelig;t he &thorn;a to ure mysan bringe&eth;, &thorn;&aelig;t &thorn;u oncnawest, hwylc he is, se &thorn;e me &thorn;is s&aelig;de.</s>
<s xml:id="T06750002500" n="1.181.15">&THORN;a w&aelig;s geworden, &thorn;&aelig;t se cyning s&aelig;t &aelig;t his mete.</s>
<s xml:id="T06750002600" n="1.181.16">&THORN;yder com Paulinus &amp; brohte of his weorce gehwylce grene &amp; wel stincende wyrta.</s>
<s xml:id="T06750002700" n="1.181.17">&THORN;a se cyning him f&aelig;ringa on beseah, eall he acwacode &amp; cw&aelig;&eth; to his hlaforde, &thorn;e him w&aelig;s &thorn;urh his dohtor on m&aelig;gr&aelig;denne: so&thorn; &thorn;&aelig;t is, &thorn;&aelig;t &thorn;u &aelig;t &thorn;ysum men gehyrdest; &amp; ic &thorn;e nu secge deogollice, &thorn;&aelig;t ic &thorn;e &aelig;r ne ges&aelig;de.</s>
<s xml:id="T06750002800" n="1.181.21">Witodlice nu toniht on swefne ic geseah rice deman on heahsetle sittan ong&aelig;n me, betwyh &thorn;am ic geseah &thorn;isne ylcan sittan, &amp; &thorn;&aelig;t anweald mines rices, &thorn;e ic gefyrn onfeng, &thorn;urh heora dom hit me is of genumen.</s>
<s xml:id="T06750002900" n="1.181.24">Ac acsa &thorn;u, hw&aelig;t he sy; witodlice ne wene ic ne &thorn;ysne wer swa mycelre geearnunge swa swi&thorn;e beon &thorn;issere worulde man, swa swa we wena&eth;.</s>
<s xml:id="T06750003000" n="1.181.26">He &thorn;a &thorn;&aelig;s cyngces a&thorn;um cigde Paulinum on sundor &amp; acsode, hw&aelig;t he w&aelig;re.</s>
<s xml:id="T06750003100" n="1.181.27">Him &thorn;a se drihtnes wer andswarode &amp; cw&aelig;&eth;: ic eom &thorn;in &thorn;eowa, &thorn;one &thorn;u to gehwearfe name for &thorn;&aelig;re wydewan sunu.</s>
<s xml:id="T06750003200" n="1.181.29">&amp; &thorn;a hine georne b&aelig;d, &thorn;&aelig;t he s&aelig;de, hw&aelig;t he on his cy&eth;&thorn;e w&aelig;re, nal&aelig;s hw&aelig;t he &thorn;&aelig;r w&aelig;re, &amp; &thorn;is he sohte &aelig;t him mid gelomlicre acsunge &amp; halsunge.</s>
<s xml:id="T06750003300" n="1.181.31">He &thorn;a se Godes wer genyded mid mycclum halsungum ne mihte l&aelig;ng wi&thorn;sacan, hw&aelig;t he w&aelig;s, ac s&aelig;de him &amp; cw&aelig;&eth;: ic eom biscop.</s>
<s xml:id="T06750003400" n="1.182.2">&THORN;a &thorn;a his hlaford &thorn;&aelig;t gehyrde, he him swi&eth;e ondred &amp; him eadmodlice bead &amp; cw&aelig;&eth;: bide swa hw&aelig;t swa &thorn;u wille, &thorn;&aelig;t &thorn;u mage to &thorn;inum lande mid mycelre gife eft hweorfan fram me.</s>
<s xml:id="T06750003500" n="1.182.5">&THORN;a cw&aelig;&eth; se drihtnes wer to him: an lufu is, &thorn;e &thorn;u miht me gegearwian: &thorn;&aelig;t &thorn;u forl&aelig;te to me ealle &thorn;a m&aelig;n, &thorn;e on minum biscoprice gehergode w&aelig;ron.</s>
<s xml:id="T06750003600" n="1.182.7">&amp; hi &thorn;a sona ealle w&aelig;ron geacsode in Affricanalande &amp; w&aelig;ron gel&aelig;tene for &thorn;&aelig;re eadmodnysse &thorn;&aelig;s arwyr&eth;an weres Paulines in his anweald.</s>
<s xml:id="T06750003700" n="1.182.9">&amp; he &thorn;a het ealla heora scipu, &thorn;e hi on sceoldon feran, mid hw&aelig;te gehl&aelig;stan.</s>
<s xml:id="T06750003800" n="1.182.10">&amp; &thorn;a &aelig;fter feawum dagum W&aelig;ndla cyning for&eth;ferde, swa him se Godes &thorn;eowa Paulinus &aelig;r beforan s&aelig;de.</s>
<s xml:id="T06750003900" n="1.182.12">&amp; &thorn;a w&aelig;s &thorn;&aelig;t swa geworden, &thorn;&aelig;t se Godes wer, &thorn;e hine &aelig;nne in Cristes bysene to sumre hwile in &thorn;eowdom sealde, &thorn;&aelig;t &aelig;fter f&aelig;ce mid manigum gefreod eft ham gehwyrfde.</s>
<s xml:id="T06750004000" n="1.182.15">Petrus him andswarode: nu me gelamp, &thorn;&aelig;t ic &thorn;&aelig;t gehyrde, &thorn;&aelig;t ic &aelig;fterhyrgan ne m&aelig;g, &amp; ma me lyste&thorn; wepan &thorn;one s&aelig;cgan.</s>
<s xml:id="T06750004100" n="1.182.17">Gregorius him andswarode: be &thorn;&aelig;s ylcan Paulines for&eth;fore is awriten, &thorn;&aelig;t he w&aelig;s gehrinen mid sidw&aelig;rce &amp; &thorn;urh &thorn;&aelig;t to his &aelig;nde gel&aelig;ded, &thorn;&aelig;t eall his mynsterstede full f&aelig;ste gestod, buton &thorn;am gebedhuse anum, in &thorn;am he l&aelig;g seoc; gewordenre eor&eth;styrene eall hit abifode, &amp; ealle, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, mid swy&eth;licum brogan astyrede.</s>
<s xml:id="T06750004200" n="1.182.22">&amp; &thorn;a w&aelig;s alysed seo halige sawl of &thorn;am lichaman.</s>
<s xml:id="T06750004300" n="1.182.22">&amp; &thorn;a w&aelig;s geworden, &thorn;&aelig;t mycclu fyrhtu geeode on ealle, &thorn;a &thorn;e Paulines &aelig;nde gesawon.</s>
<s xml:id="T06750004400" n="1.182.25">Nu &thorn;onne gif &thorn;u wille cume wit to &thorn;am utran wundrum, &thorn;ara fela us syndon cu&eth;e, &amp; ic geleornode fore s&aelig;gne &aelig;f&aelig;stra wera.</s>
<s xml:id="T06750004500" n="2.182.28">Hit gelamp in &thorn;am dagum Gotena rices, &thorn;a &thorn;a Iohannes se eadegosta wer &amp; papa &thorn;issere Romaniscan byrig ferde to Iustine, &thorn;e &thorn;a w&aelig;s Rome hlaford, &amp; he becom to Chorinthia &thorn;&aelig;re c&aelig;stre, &thorn;a w&aelig;s him an hors &thorn;earf, &thorn;&aelig;t man him funde, &thorn;&aelig;t he mihte on sittan.</s>
<s xml:id="T06750004600" n="2.183.3">&THORN;a &thorn;&aelig;t geacsode sum &aelig;&thorn;ele man &amp; brohte him his hors, on &thorn;am gewunode his wif for mycelre stilnesse on sittan, on &thorn;&aelig;t gerad, &thorn;onne him man o&thorn;er hislic hors findan mihte, &thorn;&aelig;t man &thorn;&aelig;s wifes hors <corr>ham</corr> asende.</s>
<s xml:id="T06750004700" n="2.183.6">&amp; &thorn;a w&aelig;s geworden, &thorn;&aelig;t se foresprecena wer to &thorn;&aelig;re gecwedstowe wegendum &thorn;am ylcan horse w&aelig;s gel&aelig;ded; sona swa he o&thorn;er gemette, ham he as&aelig;nde &thorn;&aelig;t, &thorn;e him gel&aelig;ned w&aelig;s.</s>
<s xml:id="T06750004800" n="2.183.8">&amp; &thorn;a &thorn;a &thorn;&aelig;t wif &thorn;&aelig;s fores&aelig;dan weres &aelig;fter hire &thorn;eawe wolde on ridan, ac heo ne mihte, for&thorn;on &aelig;fter &thorn;am ons&aelig;te swa haliges biscopes hit wi&eth;soc, &thorn;&aelig;t hit wif b&aelig;re.</s>
<s xml:id="T06750004900" n="2.183.11">Witodlice hit ongan blawan &amp; gremetian ungemetlice &amp; mid unablinnendlicra brogdettunge ealles lichaman meldian &amp; yppan, &thorn;&aelig;t hit ne mihte wifman beran &aelig;fter &thorn;am leomum &thorn;&aelig;s biscopes.</s>
<s xml:id="T06750005000" n="2.183.13">&THORN;a &thorn;a hire wer wislice &thorn;&aelig;t oncneow, he hit sona eft s&aelig;nde to &thorn;am arwyr&thorn;an were &amp; mid mycclum benum b&aelig;d, &thorn;&aelig;t he hit him sylfa h&aelig;fde, for&thorn;on he hit mid his onsetle him sylfum to &aelig;hte &aelig;r gehalgode.</s>
<s xml:id="T06750005100" n="2.183.17">Be &thorn;am ylcan Iohanne &thorn;is wundor gewunode beon s&aelig;d fram urum witum, &thorn;&aelig;t he in Constantinopolim &thorn;&aelig;re byrig cumende to &thorn;am geate, &thorn;&aelig;t is gen&aelig;mned Aurea Porta, him ong&aelig;n yrnnendum folca m&aelig;nigum in eallra gesih&eth;e biddendum anum blindum <corr>gesyh&eth;e</corr> he sealde &amp; mid ofer asetedre handa he aflymde &thorn;ara eagena &thorn;eostru.</s>
<s xml:id="T06750005200" n="3.183.22">Naht mycelre tide &aelig;fter &thorn;on ab&aelig;dendre nyde Gotena &thorn;eode se &aelig;resta wer Agapitus &thorn;yssere halgan Rome cyrcan papa, &thorn;am ic gestihtiendum Gode nu &thorn;eowige, ferde &thorn;a to Iustiniane &thorn;&aelig;s bufann&aelig;mdan Iustinianes suna.</s>
<s xml:id="T06750005300" n="3.183.25">Him &thorn;a gyta ferendum sume d&aelig;ge on Grecalande w&aelig;s to broht to lacnianne an man, se w&aelig;s dumb &amp; healt, swa &thorn;&aelig;t he nau&thorn;&aelig;r ne mihte ne word acwe&thorn;an ne &aelig;fre of eor&eth;an upp arisan.</s>
<s xml:id="T06750005400" n="3.184.1">&amp; &thorn;a &thorn;a hine his magas wepende to him brohton, se drihtnes wer georne acsode, hw&aelig;&thorn;er hi h&aelig;fdon &thorn;one geleafan, &thorn;&aelig;t he mihte beon geh&aelig;led.</s>
<s xml:id="T06750005500" n="3.184.3">Hi him andwyrdon &amp; cw&aelig;don, &thorn;&aelig;t hi f&aelig;stne hiht h&aelig;fden be his h&aelig;le in Godes m&aelig;gne &amp; sancte Petres aldorlicnesse.</s>
<s xml:id="T06750005600" n="3.184.4">He &thorn;a sona se arwyr&thorn;a wer onhylde hine to gebede &amp; ongan m&aelig;ssan singan &amp; in &thorn;&aelig;s &aelig;lmihtigan Godes gesih&thorn;e geoffrode &thorn;a ons&aelig;gdnysse.</s>
<s xml:id="T06750005700" n="3.184.6">&amp; &thorn;a &thorn;a he <corr>&thorn;&aelig;t</corr> gedon h&aelig;fde, he eode fram &thorn;am weofode &amp; &thorn;&aelig;s healtan handa genam &aelig;tstandendum folce &amp; tolociendum &amp; hine ar&aelig;rde on his agene fet &amp; him on mu&thorn; s&aelig;nde drihtnes lichaman.</s>
<s xml:id="T06750005800" n="3.184.9">&THORN;a w&aelig;s seo tunge alysed to spr&aelig;ce, seo &thorn;e lange &aelig;r w&aelig;s dumb.</s>
<s xml:id="T06750005900" n="3.184.10">&amp; hi ealle wundriende ongunnon wepan &amp; heora mod wear&eth; afyrhted, &thorn;a &thorn;a hi sceawodon &amp; gesawon, hw&aelig;t Agapitus in drihtnes m&aelig;gne &amp; sancte Petres fultume gedon mihte.</s>
<s xml:id="T06750006000" n="4.184.14">Eac swylce hit gelamp on &thorn;a tide &thorn;&aelig;s ylcan ealdermannes, &thorn;a &thorn;a Datius w&aelig;s gefyr&eth;rod mid trymnesse rihtes geleafan, se w&aelig;s biscop &thorn;&aelig;re burge Mediolana, &thorn;a ongan he faran to Constantinopolim &thorn;&aelig;re byrig, &amp; he becom to Cozenthi &thorn;&aelig;re m&aelig;g&eth;e.</s>
<s xml:id="T06750006100" n="4.184.17">&THORN;a ongan he secan him swa rum hus, &thorn;&aelig;t he mihte mid his geferr&aelig;dene eallum in gewician, &amp; he &thorn;&aelig;t unea&eth;e findan mihte.</s>
<s xml:id="T06750006200" n="4.184.19">&THORN;a geseah he feorran sum hus, &thorn;&aelig;t w&aelig;s gerisenlicre mycelnysse, &amp; &thorn;a het he, &thorn;&aelig;t man &thorn;&aelig;t him gegearwode, &thorn;&aelig;t he mihte &thorn;a niht &thorn;&aelig;r inne gewunian.</s>
<s xml:id="T06750006300" n="4.184.21">&THORN;a s&aelig;don him &thorn;a landleode &thorn;&aelig;re ylcan stowe, &thorn;&aelig;t he in &thorn;am huse beon ne mihte, for&thorn;on &thorn;e deofla &thorn;&aelig;r manige in eardodon &amp; hit for&thorn;on weste wunode.</s>
<s xml:id="T06750006400" n="4.184.24">&THORN;a andswarode him se halga wer Datius se biscop &thorn;us cwe&thorn;ende: &thorn;&aelig;s &thorn;e lustlicor we sceolon &thorn;&aelig;rinne eardian, nu se awyrgda gast to &thorn;on ferde in &thorn;&aelig;t hus, &thorn;&aelig;t he manna eardunge of &thorn;am huse adrife.</s>
<s xml:id="T06750006500" n="4.184.27">&THORN;a bebead he, &thorn;&aelig;t hit him gegearwod beon sceolde, &amp; orsorh he &thorn;&aelig;rin eode, to &thorn;on &thorn;&aelig;t he w&aelig;re r&aelig;fnende &thorn;a gewin &thorn;&aelig;s ealdan feondes.</s>
<s xml:id="T06750006600" n="4.184.29">&THORN;a gelamp hit in &thorn;&aelig;re nihte, &thorn;a &thorn;a seo m&aelig;sta stilnes &amp; swigung w&aelig;s, &amp; se Godes wer reste, &thorn;&aelig;t se ealda feond ongan onhyrgian mid unm&aelig;tum stefnum &amp; mid mycclum cleopungum leona <corr>grymetunge</corr> &amp; hry&eth;ra gehlowe &amp; eosola gehlyd &amp; n&aelig;ddrena hwistlunge &amp; swyna grununge &amp; musa hwicunge.</s>
<s xml:id="T06750006700" n="4.185.4">&THORN;a f&aelig;ringa wear&eth; se halga wer Datius mid swa manigra wilddeora stefnum aweaht, &amp; he &thorn;a swy&thorn;lice eorre aras &amp; wi&eth; &thorn;am ealdan feonde ongan mid mycclum stefnum clypian &amp; &thorn;us cwe&eth;an: wel is &thorn;e gelumpen, &thorn;u earma, &thorn;e iu cw&aelig;de: ic sette min heahsetl to nor&eth;d&aelig;le heofona rices, &amp; ic beo &thorn;am hehstan Gode gelic.</s>
<s xml:id="T06750006800" n="4.185.9">Geseoh nu, &thorn;&aelig;t &thorn;u for &thorn;inum oferhigde eart geworden swynum &amp; musum gelic, &amp; &thorn;u, &thorn;e w&aelig;re unwyr&eth;e &amp; hw&aelig;&thorn;re woldest &thorn;inne drihten onhyrgian, nu, swa swa &thorn;u wyr&eth;e eart, &thorn;u onhyrest wilddeor.</s>
<s xml:id="T06750006900" n="4.185.12">&amp; &thorn;a gehyredre &thorn;&aelig;re his stemne, swa swa ic secge, for &eth;&aelig;re onwegadrifennesse se awyrgda gast his sceamode, se &thorn;e onufan &thorn;&aelig;t ne eode na in &thorn;&aelig;t hus, &thorn;e he &aelig;r his scincr&aelig;ftas in gegearwode.</s>
<s xml:id="T06750007000" n="4.185.15">&amp; swa &aelig;fter &thorn;on hit w&aelig;s geworden geleaffullra manna eardunghus, for&thorn;on &thorn;a &thorn;a &thorn;&aelig;r w&aelig;s an geleaffull man so&eth;secgende in gangende, hra&eth;e se leasa gast &amp; se ungeleaffulla onweg gewat.</s>
<s xml:id="T06750007100" n="4.185.18">Ac nu gedafena&eth;, &thorn;&aelig;t we sume hwile geswigian be &thorn;am &aelig;rran wyrdum &amp; d&aelig;dum, &amp; us is to cumene to &thorn;am wundrum, &thorn;e on urum dagum gelumpon &amp; gedone w&aelig;ron.</s>
<s xml:id="T06750007200" n="5.185.21">So&eth;lice sume &aelig;f&aelig;ste weras us w&aelig;ron cu&eth;e, &thorn;a w&aelig;ron of d&aelig;lum &thorn;&aelig;s boltgeteles, &thorn;e hatte Apaulie; &thorn;a us &thorn;is cy&eth;don, &thorn;&aelig;t mid manigra gewitnysse feorr &amp; wide gem&aelig;rsod w&aelig;s be <corr>Sabino</corr>, se w&aelig;s &thorn;&aelig;re burge biscop, &thorn;e hatte Canusina.</s>
<s xml:id="T06750007300" n="5.185.24">Hi gewunedon us cy&eth;an, &thorn;&aelig;t &thorn;es ylca wer lange his eagena gesih&thorn;e forlete, swa &thorn;&aelig;t he nanwiht geseon ne mihte.</s>
<s xml:id="T06750007400" n="5.185.26">&THORN;a geacsode Gotena cyning, se w&aelig;s gehaten Totila, &thorn;&aelig;t se biscop h&aelig;fde witedomes gast; &amp; he hw&aelig;&thorn;re &thorn;&aelig;t ne gelyfde, ac he wolde cunnian, hw&aelig;&thorn;er hit swa w&aelig;re, swa swa he &aelig;r secgan gehyrde.</s>
<s xml:id="T06750007500" n="5.186.2">&amp; &thorn;a &thorn;a se cyning becom on &thorn;&aelig;t land, &thorn;a gela&eth;ode se drihtnes wer &thorn;ysne cyning to underngeweorce; &amp; &thorn;a &thorn;a se cyning to &thorn;&aelig;re mysan becom, &thorn;a nolde he sittan on &thorn;a wynstran healfe, ac he ges&aelig;t on &thorn;a swi&eth;ran &thorn;&aelig;s arwyr&eth;an biscopes Sauines.</s>
<s xml:id="T06750007600" n="5.186.5">&THORN;a b&aelig;r &thorn;&aelig;s biscopes cniht to his f&aelig;der wines drync, swa swa hit &thorn;eaw w&aelig;s.</s>
<s xml:id="T06750007700" n="5.186.6">&THORN;a r&aelig;hte se cyning his hand for&eth; swigende &amp; genam &thorn;one hn&aelig;p &aelig;t &thorn;am cnihte &amp; mid his handa for gewrixle &thorn;&aelig;s cnihtes he &thorn;am biscope &thorn;one drync sealde, to &thorn;on &thorn;&aelig;t he gesawe &amp; ongeate, hw&aelig;&thorn;er se biscop w&aelig;re geseondum &amp; oncnawan mihte &thorn;urh Godes gast hwa &thorn;&aelig;t w&aelig;re, &thorn;e him &thorn;one drync sealde.</s>
<s xml:id="T06750007800" n="5.186.11">&THORN;a se Godes wer onfeng &thorn;am hn&aelig;ppe &amp; na ne geseah &thorn;one &thorn;egn, ac he hw&aelig;&thorn;re cw&aelig;&eth;: lifige &thorn;eos hand in ecnysse, &thorn;e me &thorn;ysne drync syle&thorn;.</s>
<s xml:id="T06750007900" n="5.186.13">For &thorn;am worde se cyning w&aelig;s bli&eth;e &amp; &thorn;ehhw&aelig;&eth;er him sceamode, for&thorn;on &thorn;eah &thorn;e he fram &thorn;am Godes were ongyten w&aelig;re, hw&aelig;&thorn;re he &thorn;&aelig;t m&aelig;gn onfunde, &thorn;&aelig;t he &thorn;&aelig;r sohte.</s>
<s xml:id="T06750008000" n="5.186.16">So&eth;lice &thorn;yses arwyr&thorn;an weres lif in langre ylde w&aelig;s getogen to bysne &thorn;ara &aelig;fterfylgendra.</s>
<s xml:id="T06750008100" n="5.186.17">&THORN;a wear&eth; his diacon mid unrihtre gewilnunge on&aelig;led, &amp; he &thorn;ohte, &thorn;&aelig;t he &thorn;one biscop wolde mid attre acwellan.</s>
<s xml:id="T06750008200" n="5.186.19">&THORN;a gebigde he &thorn;&aelig;s fylleres mod, to &thorn;on &thorn;&aelig;t he gem&aelig;ngde attor to &eth;&aelig;s wines drynce.</s>
<s xml:id="T06750008300" n="5.186.20">&amp; &thorn;a &aelig;t &thorn;&aelig;s gereordes tide, &thorn;a se biscop to mete s&aelig;t, &thorn;a funde se his arcedeacon &aelig;t &thorn;am cnihte, &thorn;e w&aelig;s &thorn;&aelig;s biscopes byrele mid medum, &thorn;&aelig;t he &thorn;one ge&aelig;ttredan drync him to b&aelig;r.</s>
<s xml:id="T06750008400" n="5.186.22">&THORN;a sona cw&aelig;&eth; se arwyr&eth;a biscop to &thorn;am cnihte: drinc &thorn;u &thorn;is, &thorn;&aelig;t &thorn;u me berest to drincane.</s>
<s xml:id="T06750008500" n="5.186.24">&THORN;a cwacode se cniht, for&thorn;on &thorn;e he ong&aelig;t, &thorn;&aelig;t he arasod w&aelig;s.</s>
<s xml:id="T06750008600" n="5.186.25">&amp; ma he wolde &thorn;&aelig;s dea&eth;es drync drincan, &thorn;onne he wolde &thorn;&aelig;t mennisce wite &amp; scame r&aelig;fnian for &thorn;am gylte swa myceles mor&eth;es.</s>
<s xml:id="T06750008700" n="5.186.27">&amp; &thorn;a se cniht dyde &thorn;one hnep to his mu&eth;e, &thorn;a styrde se drihtnes wer him &thorn;us cwe&thorn;ende: ne drync &thorn;u &thorn;is, ac syle me; ic hit drince.</s>
<s xml:id="T06750008800" n="5.186.29">&amp; gang &thorn;u &amp; s&aelig;ge &thorn;am, &thorn;e &thorn;isne drync &thorn;e sealde, &thorn;&aelig;t ic drince &thorn;is attor, &amp; he ne bi&thorn; hw&aelig;&eth;re n&aelig;nig bisceop.</s>
<s xml:id="T06750008900" n="5.186.30">&amp; &thorn;a hr&aelig;dlice gedonum Cristes rodetacne se biscop orsorhlice dranc &thorn;&aelig;t attor, &amp; in &thorn;a ylcan tid se deacon wear&thorn; for&eth;fered on o&eth;re stowe, &thorn;&aelig;r he &thorn;a w&aelig;s, efne swa &thorn;a attru geondferdon &thorn;&aelig;s arcedeacnes inno&thorn; &thorn;urh &thorn;&aelig;s biscopes mu&eth;.</s>
<s xml:id="T06750009000" n="5.187.4">&THORN;am swa &thorn;eah w&aelig;s sona &thorn;&aelig;s lichamlican attres wana, &thorn;&aelig;t him &thorn;&aelig;t &aelig;nigne dea&eth; ongebrohte, ac he wear&eth; acweald mid &thorn;y attre his agnes ni&thorn;es in gesih&thorn;e &thorn;&aelig;s ecan deman.</s>
<s xml:id="T06750009100" n="5.187.6">Petrus cw&aelig;&eth;: &thorn;as wisan syndon wundorlice, &amp; on urum tidum hi syndon us swi&eth;e to wafienne.</s>
<s xml:id="T06750009200" n="5.187.8">Ac hit s&aelig;gd is, &thorn;&aelig;t &thorn;yses ylcan weres lif swylc w&aelig;re, &thorn;&aelig;t se &thorn;e ongyte&eth; his drohta&eth;, ne scyle he wundrian his m&aelig;gn.</s>
<s xml:id="T06750009300" n="6.187.10">Gregorius him andswarode: nelle ic eac &thorn;is forswigian, Petrus, &thorn;&aelig;t me gelomlice cy&eth;don &thorn;a, &thorn;e her nu syndon of Narnusnensi &thorn;&aelig;re c&aelig;stre.</s>
<s xml:id="T06750009400" n="6.187.12">Witodlice on &thorn;a ylcan tid hit gelamp, &thorn;&aelig;t se foresprecena Gotena cyning Totila com to &thorn;&aelig;re c&aelig;stre Narnus.</s>
<s xml:id="T06750009500" n="6.187.13">&THORN;a ferde him ong&aelig;n se wer &thorn;&aelig;s arwyr&eth;an lifes, &thorn;&aelig;s nama w&aelig;s Cassius, se w&aelig;s biscop &thorn;&aelig;re ylcan burge.</s>
<s xml:id="T06750009600" n="6.187.15">&amp; him w&aelig;s gecynde, &thorn;&aelig;t he symble w&aelig;s read on his andwlitan.</s>
<s xml:id="T06750009700" n="6.187.16">&THORN;a ne gelyfde na se cyning Totila, &thorn;&aelig;t hit him for his gecynda w&aelig;re, ac he wende, &thorn;&aelig;t hit for singalum gedrynce w&aelig;re, &amp; eallum gemetum he hine forseah &amp; forhogode.</s>
<s xml:id="T06750009800" n="6.187.18">Ac se &aelig;lmihtiga God geeowde, hu myccles m&aelig;gnes he w&aelig;s in Narnusnensi &thorn;am felda, &thorn;&aelig;r se cyning to com, &thorn;a ferde se awyrgda gast in &thorn;&aelig;s cyninges swurdboran beforan eallum his folce &amp; ongan hine w&aelig;lgrimlice swencan.</s>
<s xml:id="T06750009900" n="6.187.22">&amp; he &thorn;a w&aelig;s gel&aelig;ded beforan &thorn;&aelig;s cyninges gesih&thorn;e to &eth;am arwyr&eth;an were Cassio &thorn;am biscope.</s>
<s xml:id="T06750010000" n="6.187.23">&THORN;a se biscop gefyldum his gebede &amp; gedonum Cristes rodetacne adraf &thorn;one deofol ut of &thorn;am m&aelig;n, se ne ge&thorn;ristl&aelig;hte ofer &thorn;&aelig;t, &thorn;&aelig;t he eft in hine eode.</s>
<s xml:id="T06750010100" n="6.187.26">Swa &thorn;a w&aelig;s geworden, &thorn;&aelig;t se re&thorn;a cyning &thorn;am Godes &thorn;eowan arode of &thorn;am d&aelig;ge &amp; wur&eth;ode mid inweardre heortan, &thorn;one he &aelig;r demde swi&thorn;e forseowene for his ansyne.</s>
<s xml:id="T06750010200" n="6.188.1">So&eth;lice for&thorn;on &thorn;e he geseah, &thorn;&aelig;t se wer w&aelig;s myccles m&aelig;gnes &amp; geearnunga, &thorn;y sy&thorn;&thorn;an &thorn;&aelig;t fullfremede mod geswy&eth;rode ymbe hine fram &thorn;&aelig;re heannesse &thorn;ara oferhygda.</s>
<s xml:id="T06750010300" n="7.188.5">Ac nu, &thorn;a &thorn;a ic s&aelig;de &thorn;a wyrda haligra wera, f&aelig;ringa me becom to gemynde, hu seo godcunde mildheortnes gecy&eth;de ymbe Andream &thorn;one biscop &thorn;&aelig;re c&aelig;stre Fundene.</s>
<s xml:id="T06750010400" n="7.188.7">&THORN;&aelig;t &thorn;onne hw&aelig;&thorn;re ic wysce &amp; wilnige, &thorn;&aelig;t &thorn;a magon gehealdan, &thorn;e &thorn;is r&aelig;da&eth;, &amp; &thorn;&aelig;t hi ne gene&thorn;on na, &thorn;&aelig;t hi geeardian mid wifum, &thorn;a &thorn;e gehalgia&eth; &amp; gehata&eth; heora lichaman &thorn;&aelig;re rihtan forh&aelig;fdnesse, &thorn;y l&aelig;s hit gelimpe, &thorn;&aelig;t &thorn;am hreowsiendan mode swa myccle ma sio f&aelig;rlice scyndnes undercreope, swa mycle swa &thorn;am mode swy&thorn;ur &thorn;eowa&eth; seo andweardnes &thorn;&aelig;re lustb&aelig;rlican onsyne &amp; tyhta&eth; to &thorn;on, &thorn;&aelig;t hit yfele &amp; unrihtlice gelyste&eth;.</s>
<s xml:id="T06750010500" n="7.188.14">Nis eac seo wise tweogendlicu, &thorn;e ic nu secge, for&thorn;on &thorn;e &thorn;&aelig;r ful neah w&aelig;ron swa manige men to gewitnesse, swa &thorn;&aelig;r in &thorn;&aelig;re stowe wunedon.</s>
<s xml:id="T06750010600" n="7.188.16">Witodlice &thorn;a &thorn;es arwyr&eth;a wer his lif gel&aelig;dde mid manigfealdum m&aelig;gnum wel gefylled &amp; hine sylfne geheold on &thorn;&aelig;re forh&aelig;fdnesse cr&aelig;fte under &thorn;yllicum sacerdhade, &thorn;a w&aelig;s sum nunne mid him, &thorn;e he &aelig;r on his geferscipe h&aelig;fde.</s>
<s xml:id="T06750010700" n="7.188.19">&THORN;a he nolde for his biscophade hi aweg adrifan, ac he geare wiste ge be his sylfes cl&aelig;nnesse ge eac be hire forh&aelig;fdnesse, &thorn;a let he hi mid him wunian.</s>
<s xml:id="T06750010800" n="7.188.22">Of &thorn;&aelig;re wisan w&aelig;s gedon, &thorn;&aelig;t se ealda feond begeat sume costunge ingang in &thorn;am mode &thorn;&aelig;s halgan biscopes.</s>
<s xml:id="T06750010900" n="7.188.23">Cu&eth;lice in his modes eagum he ongan hire f&aelig;gernesse behealdan, &amp; he w&aelig;s gelustfullod in unrihtum ge&thorn;ohte.</s>
<s xml:id="T06750011000" n="7.188.25">&THORN;a sume d&aelig;ge w&aelig;s sum Iudeisc man farende of Campianalande &amp; to Rome cumende.</s>
<s xml:id="T06750011100" n="7.188.26">&THORN;a &thorn;a he on &thorn;am si&eth;e farende w&aelig;s, he becom to &thorn;&aelig;re stowe, &thorn;e Appia hatte.</s>
<s xml:id="T06750011200" n="7.188.27">&THORN;a geseah he, &thorn;&aelig;t se d&aelig;g w&aelig;s onhylded to &aelig;fenne, &amp; he ne mihte findan, hw&aelig;r he on niht gereste.</s>
<s xml:id="T06750011300" n="7.189.1">&THORN;a w&aelig;s &thorn;&aelig;r neah Apollines templ.</s>
<s xml:id="T06750011400" n="7.189.1">&THORN;a gefealh he &thorn;&aelig;rin &amp; &thorn;&aelig;r &thorn;a niht gewunode &amp; him swi&thorn;e ondred &thorn;a feondgyld, &thorn;e &thorn;&aelig;rinne w&aelig;ron.</s>
<s xml:id="T06750011500" n="7.189.3">&THORN;eah &thorn;e he n&aelig;fde rihtne geleafan, hw&aelig;&thorn;ere he hine mid Cristes rodetacne gesegnode.</s>
<s xml:id="T06750011600" n="7.189.4">&amp; &thorn;a so&eth;lice ymb middeniht he l&aelig;g w&aelig;ccende, &thorn;a wear&eth; he mid mycelre fyrhte gedrefed, &amp; &thorn;a f&aelig;ringa tolociende geseah he myccle m&aelig;nigu awyrgdra gasta, &thorn;a <corr>w&aelig;ron</corr> foregangende, swylce hi on &thorn;egnunge w&aelig;ron sumes hlafordes.</s>
<s xml:id="T06750011700" n="7.189.8">&amp; he &thorn;a geseah, &thorn;&aelig;t se &thorn;e heora yldost w&aelig;s, in sumum d&aelig;le &thorn;&aelig;re stowe ges&aelig;t.</s>
<s xml:id="T06750011800" n="7.189.9">&THORN;a ongan he acsian synderlice &thorn;ara &thorn;egniendra gasta gehwylcne, hw&aelig;t he gedon h&aelig;fde, &amp; he witan wolde, hu mycelne ni&thorn; hi h&aelig;fdon menniscum cynne &aelig;teowed.</s>
<s xml:id="T06750011900" n="7.189.11">&amp; &thorn;a &thorn;ara awyrgedra gasta gehwylc his acsunge synderlice gerehton, hw&aelig;t hi wi&eth; godum mannum yfles gedon h&aelig;fdon, &thorn;a stelde &thorn;&aelig;r an for&eth; in heora middle, se s&aelig;de mid hu mycelre costunge he onstyrede &thorn;one lichaman in &thorn;am mode Andreas &thorn;&aelig;s biscopes &thorn;urh &thorn;&aelig;re nunnan f&aelig;gernesse, &thorn;e on his geferscipe wunode.</s>
<s xml:id="T06750012000" n="7.189.16">&THORN;a se awyrgda gast, &thorn;e &thorn;&aelig;r yldost w&aelig;s, &thorn;is geornlice gehyrde, &amp; he gelyfde, &thorn;&aelig;t hit him &thorn;e mare gestreon w&aelig;re, gif he mihte &thorn;&aelig;s halgan mannes sawle to &thorn;am fylle &aelig;nige forspillednysse gebigan.</s>
<s xml:id="T06750012100" n="7.189.19">&THORN;a gyt se ylca gast, se &thorn;e &thorn;as wisan anddette &amp; ypte, he to geecte &amp; &thorn;us cw&aelig;&eth;: &thorn;&aelig;t ic him n&aelig;fre nahte ne mihte &aelig;r &thorn;ys &aelig;rran &aelig;fenne.</s>
<s xml:id="T06750012200" n="7.189.21">On &aelig;fentid ic geteah his mod to &thorn;on, &thorn;&aelig;t he lufode mid his bradre hand &thorn;a nunnan &amp; ofer &thorn;a sculdru ge&thorn;accode.</s>
<s xml:id="T06750012300" n="7.189.23">&THORN;a se awyrgda gast &amp; se ealda feond &thorn;yses menniscan cynnes hine geornlice mid li&eth;um wordum b&aelig;d &amp; l&aelig;rde, &thorn;&aelig;t he gefremede, &thorn;&aelig;t he &aelig;r ongan, to &thorn;on &thorn;&aelig;t he synderlice sigor h&aelig;fde betwyh &thorn;am o&thorn;rum hellegastum.</s>
<s xml:id="T06750012400" n="7.189.26">&amp; &thorn;a se Iudeisca man, &thorn;e &thorn;&aelig;r to com, w&aelig;ccende &thorn;is sceawode, &amp; for mycelre nearonesse fyrhto he cwacode, &amp; fram &eth;am ylcan gaste beboden w&aelig;s, se &thorn;&aelig;r w&aelig;s yldra &thorn;onne &thorn;a o&eth;re, &thorn;e him &thorn;egnodon, &thorn;&aelig;t hi secan sceolden, hwylc se w&aelig;re &thorn;e ge&thorn;ristl&aelig;hte to &thorn;on, &thorn;&aelig;t he in &thorn;am temple gel&aelig;ge, &thorn;a ferdon &thorn;a awyrgdan gastas &amp; geornlice hine beheoldon, &amp; hi gesawon, &thorn;&aelig;t he w&aelig;s gemearcod mid &thorn;y halgan geryne Cristes rodetacnes.</s>
<s xml:id="T06750012500" n="7.190.2">&THORN;a w&aelig;ron hi wundriende &amp; cw&aelig;don: walawa.</s>
<s xml:id="T06750012600" n="7.190.3">&THORN;is is &aelig;mtig f&aelig;t &amp; gesegnod.</s>
<s xml:id="T06750012700" n="7.190.4">Hi &thorn;a &thorn;is eft heora aldre s&aelig;don, &amp; &thorn;a sona eall seo m&aelig;nigu &thorn;ara awyrgedra gasta onweg gewat.</s>
<s xml:id="T06750012800" n="7.190.5">&amp; &thorn;a hra&eth;e se Iudeisca man aras, &thorn;e &thorn;is eall geseah, &amp; to &thorn;am biscope ferde &amp; hine &thorn;a in his cyrican gemette &amp; hine &thorn;a on sundor gecigde &amp; fr&aelig;gn, mid hwylcere costunge he ge&thorn;read w&aelig;re.</s>
<s xml:id="T06750012900" n="7.190.8">&THORN;a scamode &thorn;one biscop &amp; nolde him &thorn;a his costunge geandettan.</s>
<s xml:id="T06750013000" n="7.190.9">&THORN;a s&aelig;de se Iudeisce man him, &thorn;&aelig;t he beheolde &thorn;a nunnan &amp; mid unrihtre his eagena lufe hi lufode.</s>
<s xml:id="T06750013100" n="7.190.10">&THORN;a gyt se biscop wi&eth;soc, &thorn;a geecte se Iudeisca man hit &thorn;us cwe&thorn;ende: forhwon wi&thorn;s&aelig;cst &thorn;u &thorn;&aelig;s &thorn;e &thorn;u eart geacsod, &thorn;u &thorn;e gyrstan &aelig;fenne to &thorn;on gel&aelig;ded w&aelig;re, &thorn;&aelig;t &thorn;u mid &thorn;inre bradre hand &thorn;a nunnan ofer hire eaxle &thorn;accodest?</s>
<s xml:id="T06750013200" n="7.190.14">&amp; &thorn;a butan tweon eadmodlice he andette, &thorn;&aelig;t he &aelig;r f&aelig;stlice wi&eth;soc, for&thorn;on &thorn;e se biscop w&aelig;s behealdende, &thorn;&aelig;t he in his agnum wordum arasod w&aelig;s.</s>
<s xml:id="T06750013300" n="7.190.16">&THORN;&aelig;s hryre &amp; his <corr>scame</corr> &thorn;&aelig;s ylca Iudeisca man w&aelig;s afrefriende, &amp; &thorn;a s&aelig;de he, hu he &thorn;is ong&aelig;t, &amp; eac hwylce word he gehyrde be him sprecan in gemetinge &thorn;ara awyrgedra gasta.</s>
<s xml:id="T06750013400" n="7.190.19">&THORN;a se biscop &thorn;&aelig;t w&aelig;s ongytende, he &thorn;a hra&eth;e hine sylfne on eor&eth;an astrehte &amp; in gebed sealde.</s>
<s xml:id="T06750013500" n="7.190.20">&amp; he sona aweg adraf nal&aelig;s na &thorn;a nunnan ane, ac ealle &thorn;a wif, &thorn;e &aelig;r on his geferscipe wunedon.</s>
<s xml:id="T06750013600" n="7.190.22">&amp; so&eth;lice he gehalgode in &thorn;am Apollones temple gebedhus &thorn;&aelig;s eadigan apostoles sanctus Andreas, &amp; he f&aelig;stlice ealle &thorn;a costunga of his agnum lichaman adrigde.</s>
<s xml:id="T06750013700" n="7.190.24">&amp; so&eth;lice &thorn;one Iudeiscan man he geteah to &thorn;&aelig;re ecan h&aelig;le, &thorn;urh &thorn;&aelig;s gesih&eth;e &amp; &thorn;reaunge se biscop wear&eth; geh&aelig;led.</s>
<s xml:id="T06750013800" n="7.190.26">Witodlice he gel&aelig;dde hine to &thorn;am sceate &thorn;&aelig;re halgan cyrican, &amp; he hine gel&aelig;rde mid &thorn;y halgan geryne rihtes geleafan, &amp; he hine gecl&aelig;nsode mid &thorn;y w&aelig;tere fullwihtes b&aelig;&thorn;es.</s>
<s xml:id="T06750013900" n="7.190.28">&amp; swa hit w&aelig;s geworden, &thorn;&aelig;t se ylca Ebreisca man, &thorn;a &thorn;a he &thorn;am biscope &thorn;a fremdan h&aelig;lo forg&aelig;f, &thorn;a becom he ges&aelig;liglice to his agenre h&aelig;le, &amp; swa se &aelig;lmihtiga God &thorn;anon he eac &thorn;one o&eth;erne to godum life gel&aelig;dde, &thorn;anon he eac &thorn;one o&thorn;erne to godum life geheold.</s>
<s xml:id="T06750014000" n="7.191.2">Petrus cw&aelig;&eth;: &thorn;eos gedone wise, &thorn;e ic nu gehyrde, heo me nu gegearwa&eth; gehw&aelig;&thorn;re ge mycelne ege ge mycelne hiht.</s>
<s xml:id="T06750014100" n="7.191.4">Gregorius him andswarode &amp; cw&aelig;&eth;: witodlice swa us gedafena&eth;, &thorn;&aelig;t we symble ne getweogen of Godes gemiltsunge, &amp; symble we magon forhtian for ure sylfra untrumnesse.</s>
<s xml:id="T06750014200" n="7.191.7">Geseoh nu, &thorn;&aelig;t neorxnawanges cedertreow w&aelig;s swy&thorn;e astyred, hw&aelig;&thorn;re n&aelig;s hit upp alocen, to &thorn;on &thorn;&aelig;t us untrumum for &thorn;&aelig;s treowes styrenesse w&aelig;re ege &aelig;teowed, &amp; for his sta&thorn;olf&aelig;stnysse b&aelig;ldo.</s>
<s xml:id="T06750014300" n="8.191.11">Eac swylce sum wer w&aelig;s swi&eth;e arwyr&thorn;es lifes, &thorn;am w&aelig;s nama Constantius, se w&aelig;s &thorn;&aelig;re burge biscop Aquina.</s>
<s xml:id="T06750014400" n="8.191.12">Se w&aelig;s niwan for&eth;fered on &thorn;a tid mines foregengan, se w&aelig;s eadigre gemynde papa Iohannes.</s>
<s xml:id="T06750014500" n="8.191.14">Manige men cy&thorn;don, &thorn;&aelig;t he h&aelig;fde witedomes gast, &thorn;a &thorn;e hine cu&thorn;lice cu&eth;on.</s>
<s xml:id="T06750014600" n="8.191.15">Eac &thorn;&aelig;t secga&eth; &thorn;a &aelig;f&aelig;stan &amp; &thorn;a so&eth;sagalan weras, &thorn;e him andwearda w&aelig;ron, betwyh o&thorn;rum &thorn;ingum, &thorn;&aelig;t hit gelumpe in &thorn;am d&aelig;ge his for&thorn;fore, &thorn;a &thorn;e hine ymbstodon &thorn;a ceasterwara &amp; heom swa leof f&aelig;der w&aelig;s leorende, &thorn;&aelig;s &thorn;e hit gecweden beon m&aelig;g, of &thorn;yssere worulde, &amp; he &thorn;a swi&eth;e biterlice w&aelig;s cwi&thorn;ed fram &thorn;am ymbstandendum, &amp; weopende hi hine acsodon &thorn;us cwe&eth;ende: hwylcne f&aelig;der habba&eth; we &aelig;fter &thorn;e?</s>
<s xml:id="T06750014700" n="8.191.21">&THORN;a se f&aelig;der &thorn;urh witedomes gast him andswarode &thorn;us cwe&thorn;ende: &aelig;fter me Constantie feh&eth; to min hors&thorn;egn, &amp; &aelig;fter him Iobinus, se w&aelig;s min w&aelig;scestre.</s>
<s xml:id="T06750014800" n="8.191.23">Eala, &thorn;u burh, &thorn;u Equine, &thorn;&aelig;t &thorn;e &thorn;us gelimpe&eth;.</s>
<s xml:id="T06750014900" n="8.191.24">&amp; &thorn;a gecwedenum &thorn;yses witedomes wordum he his gast ons&aelig;nde.</s>
<s xml:id="T06750015000" n="8.191.25">&amp; him &thorn;a for&eth;ferdum Andreas, se &thorn;e &aelig;r w&aelig;s his deacon, he onfeng &thorn;&aelig;re heordelican <corr>scire</corr> gymnysse, se w&aelig;s gefyrn &thorn;&aelig;s biscopes hors&thorn;egn Constanties.</s>
<s xml:id="T06750015100" n="8.191.27">&amp; him &thorn;a of &thorn;ysum life al&aelig;ddum, Iobinus w&aelig;s hleotende &thorn;a &aelig;ndebyrdnysse biscophades, se w&aelig;s &aelig;r w&aelig;scestre in &thorn;&aelig;re ylcan c&aelig;stre.</s>
<s xml:id="T06750015200" n="8.192.2">&amp; him &thorn;a gyt lifigendum swa &thorn;a eardiend &thorn;&aelig;re ceastre wurdon forhergode ealle, &amp; mid &aelig;l&thorn;eodigra manna sweordum &amp; mid unm&aelig;te mancwealme hi w&aelig;ron forsl&aelig;gene to &thorn;an swi&eth;e, &thorn;&aelig;t &aelig;fter his d&aelig;ge &thorn;&aelig;r n&aelig;s n&aelig;nig &thorn;ara gemeted, &thorn;e biscop beon mihte ne eac &thorn;a bro&eth;ra behealdan mihte.</s>
<s xml:id="T06750015300" n="8.192.6">&amp; swa w&aelig;s gefylled se cwyde &thorn;&aelig;s halgan weres, &thorn;&aelig;t &aelig;fter for&eth;si&thorn;e &amp; &aelig;fter geleornesse &thorn;ara twegra, &thorn;e &aelig;fter him w&aelig;ron, sy&thorn;&thorn;an seo cyrice n&aelig;nigne heorde h&aelig;fde.</s>
<s xml:id="T06750015400" n="9.192.10">Eac ne forswigie ic na &thorn;is, &thorn;&aelig;t gelamp nu for twam g&aelig;rum s&aelig;cgendum &thorn;am arwyr&eth;an were Uenantie, se w&aelig;s &thorn;&aelig;re c&aelig;stre biscop Lunan.</s>
<s xml:id="T06750015500" n="9.192.12">Witodlice he s&aelig;de, &thorn;&aelig;t in Lucan &thorn;&aelig;re c&aelig;stre, seo &thorn;e him neh w&aelig;s, w&aelig;re sum wer swi&eth;e wundorlices m&aelig;gnes, &thorn;&aelig;s nama w&aelig;s Fridianus, se w&aelig;s &thorn;&aelig;re c&aelig;stre biscop.</s>
<s xml:id="T06750015600" n="9.192.14">&THORN;&aelig;s wundra sum &thorn;&aelig;t m&aelig;reste w&aelig;s gecy&eth;ed fram eallum &thorn;am, &thorn;e &thorn;&aelig;r eardodon, &thorn;&aelig;t seo ea, seo &thorn;e flowe&thorn; be &thorn;am burhwealle, forhergiende w&aelig;re his land, &amp; oft gedonre y&thorn;unge se stream mid his rynum &amp; mid his uppgange gewunode, &thorn;&aelig;t <corr>he</corr> togoten w&aelig;s geond his &aelig;ceras, &amp; &thorn;a geplantedan wingeardes, &thorn;a &thorn;e he gemette, ealle he &thorn;a oferfleow.</s>
<s xml:id="T06750015700" n="9.192.19">&amp; &thorn;a &thorn;a &thorn;is gelomlice gedon w&aelig;s, &amp; mycclu neod&thorn;earf nydde &thorn;a landleode &thorn;&aelig;re stowe, &thorn;&aelig;t hi &thorn;&aelig;re ea sum furlang heora weorces gesealdan, &thorn;a ongunnon hi on o&eth;re <corr>stowe</corr> <corr>geryman</corr> &thorn;a ea.</s>
<s xml:id="T06750015800" n="9.192.22">Ac &thorn;eah &thorn;e hi &thorn;&aelig;r lange wuniende w&aelig;ron, ne mihton hi hw&aelig;&eth;re &thorn;one stream of his rihtryne abygan.</s>
<s xml:id="T06750015900" n="9.192.24">&THORN;a worhte se drihtnes wer Frigdianus him ane lytle racan &amp; eode to &thorn;&aelig;re ea &amp; &thorn;&aelig;r ana hine on his gebed onhylde &amp; &thorn;&aelig;re ylcan ea bebead, &thorn;&aelig;t heo him fylgde &thorn;urh &thorn;a stowe, &thorn;e he on ferde.</s>
<s xml:id="T06750016000" n="9.192.26">&THORN;a geteah he &thorn;a racan &aelig;fter &thorn;&aelig;re eor&eth;an, &amp; &thorn;a forl&aelig;tenum hire agnum streame eall seo ea w&aelig;s him fylgende, swa &thorn;&aelig;t heo eallunga &thorn;one gewunelican ryne anforlet &amp; hire sylfre geahnode &thorn;one ryne, &thorn;e se drihtnes wer beforan mid &thorn;&aelig;re racan &aelig;r tacnode on &thorn;&aelig;re eor&eth;an, &amp; heo sy&thorn;&thorn;an naht ne derede heora andlyfnum, &thorn;e &thorn;am mannum bryce w&aelig;ron ne on gesawenre eor&eth;e ne on gesettum wingearde.</s>
<s xml:id="T06750016100" n="10.193.7">Eac swylce ic oncneow o&eth;er wundor &thorn;urh ges&aelig;gene &thorn;&aelig;s arwyr&eth;an biscopes Uenanties.</s>
<s xml:id="T06750016200" n="10.193.8">Se s&aelig;de, &thorn;&aelig;t hit gedon w&aelig;re in &thorn;&aelig;re byryg Placentsan, &thorn;&aelig;t se unleasesta wer Iohannes, se is nu gerefscire healdende in &thorn;yssere Romebyrig, se w&aelig;s eac geboren &amp; gefeded in &thorn;&aelig;re ylcan byrig Placentsan, he eac gecydde, &thorn;&aelig;t hit eallswa gedon w&aelig;re, swa us se biscop &aelig;r s&aelig;de Uenantius.</s>
<s xml:id="T06750016300" n="10.193.12">Witodlice hi us s&aelig;don, &thorn;&aelig;t in &thorn;&aelig;re ylcan c&aelig;stre w&aelig;re sum biscop swy&eth;e wundorlice myccles m&aelig;gnes, &thorn;am w&aelig;s nama Sabinus.</s>
<s xml:id="T06750016400" n="10.193.14">&THORN;am &thorn;a sume d&aelig;ge his agen deacon s&aelig;de, &thorn;&aelig;t Pad seo ea w&aelig;re of hire rihtryne on &thorn;&aelig;re cyrican yr&eth;land up yrnende, &amp; &thorn;&aelig;t &thorn;&aelig;t w&aelig;ter hire flodes ealle &thorn;a stowe fornumen h&aelig;fde, &thorn;e &thorn;&aelig;r &eth;am mannum to bigleofa beon sceolde.</s>
<s xml:id="T06750016500" n="10.193.17">&THORN;a andswarode se arwyr&eth;a biscop Sabinus &thorn;am deacone &thorn;us cwe&thorn;ende: ga &amp; cwe&eth; to &eth;&aelig;re ea: geblin &eth;u &thorn;yses flodes &amp; cyrr to &eth;inum agenum rihtryne.</s>
<s xml:id="T06750016600" n="10.193.20">&THORN;a se deacon &thorn;&aelig;t gehyrde, &thorn;a hloh he &amp; hine forseah.</s>
<s xml:id="T06750016700" n="10.193.21">&THORN;a se drihtnes wer him to gehet his writere &amp; him dihtode &thorn;us cwe&eth;ende: Sabinus se drihtnes &thorn;eowa &thorn;e het beodan &thorn;is gebod &amp; &thorn;us cw&aelig;&eth;: ic &thorn;e bebeode, Pad, on naman ures drihtnes h&aelig;lendes Cristes, &thorn;&aelig;t &thorn;u ut ne gange of &eth;inum agnum ryne ofer &eth;is in &thorn;as stowe, ne &thorn;u na ge&thorn;rystl&aelig;ce, &thorn;&aelig;t &thorn;u ure cyricland on &aelig;nigum &thorn;inge derige.</s>
<s xml:id="T06750016800" n="10.193.26">&amp; &thorn;a gyt to geecte &thorn;am ylcan writere &thorn;us cwe&thorn;ende: geseoh &thorn;u, &thorn;&aelig;t &thorn;u &thorn;is awrite &amp; weorp in &thorn;&aelig;t w&aelig;ter &thorn;&aelig;s ylcan flodes.</s>
<s xml:id="T06750016900" n="10.194.2">He &thorn;&aelig;t bebod onfeng &thorn;&aelig;s halgan weres &amp; swa dyde, swa he him bebead.</s>
<s xml:id="T06750017000" n="10.194.3">&THORN;a sy&eth;&eth;an gestilde se flod &amp; gecyrde fram &thorn;an cyriclande to his agnum rihtryne &amp; n&aelig;fre sy&eth;&thorn;an &thorn;&aelig;t heo on &eth;am lande up urne.</s>
<s xml:id="T06750017100" n="10.194.5">In &thorn;&aelig;re wisan, Petrus, hw&aelig;t o&eth;res magon we ongytan, buton &thorn;&aelig;t &thorn;&aelig;r w&aelig;s onscynded manna heortena heardnes &amp; heora unhyrsumnes, &thorn;a &thorn;&aelig;t unandgytfulle gesceaft &thorn;&aelig;s w&aelig;tres w&aelig;s hyrende &thorn;am halgan were in his m&aelig;gne?</s>
<s xml:id="T06750017200" n="11.194.9">&THORN;a w&aelig;s eac sum wer swi&thorn;e arwyr&eth;es lifes, &thorn;&aelig;s nama w&aelig;s Cerbonius, se w&aelig;s &thorn;&aelig;re burge biscop Populine.</s>
<s xml:id="T06750017300" n="11.194.10">Se us sealde in urum dagum &thorn;a cy&eth;nesse his mycclan haligdomes.</s>
<s xml:id="T06750017400" n="11.194.11">So&eth;lice &thorn;a &thorn;a he w&aelig;s swy&eth;e georne behealdende &eth;a teolone his gestli&eth;nesse, &thorn;a w&aelig;ron &thorn;&aelig;r sume d&aelig;ge militisce men farende.</s>
<s xml:id="T06750017500" n="11.194.13">&THORN;a onfeng he &thorn;a in his gesthuse &amp; hi ahydde, for&thorn;on &thorn;e &thorn;&aelig;r &aelig;fter com Gotiscra manna here.</s>
<s xml:id="T06750017600" n="11.194.15">&amp; se Godes man geheold heora lif wi&eth; &thorn;ara o&eth;ra ni&eth;.</s>
<s xml:id="T06750017700" n="11.194.15">&amp; &thorn;&aelig;t &thorn;a w&aelig;s ges&aelig;d &thorn;am treowleasan Gotena cyningc Totillan.</s>
<s xml:id="T06750017800" n="11.194.16">&THORN;a wear&eth; he on&aelig;led mid unm&aelig;ttre w&aelig;lhreownesse.</s>
<s xml:id="T06750017900" n="11.194.17">&THORN;a het he &thorn;ysne biscop beon gel&aelig;ded to &thorn;&aelig;re stowe, &thorn;e is gehaten Meroles, seo w&aelig;s VIII milum fram his byrig, &thorn;&aelig;r he &thorn;a s&aelig;t mid his here.</s>
<s xml:id="T06750018000" n="11.194.19">&amp; he het, &thorn;&aelig;t hine man wurpe berum to fretanne beforan gesih&eth;e ealles &thorn;&aelig;s folces.</s>
<s xml:id="T06750018100" n="11.194.21">&amp; &thorn;a &thorn;a se ylca treowleasa cyningc ges&aelig;t in &eth;&aelig;re sceawunge, to &eth;on &thorn;&aelig;t he wolde geseon &thorn;&aelig;s biscopes dea&eth;, &amp; &thorn;a w&aelig;s &thorn;&aelig;r to cumen swy&eth;e mycclu folca m&aelig;nigu, &thorn;a w&aelig;s eac se biscop gel&aelig;ded in &thorn;one middel &thorn;&aelig;s folces, &amp; &thorn;&aelig;r w&aelig;s begyten se m&aelig;sta &amp; se ry&thorn;esta bera to his dea&eth;e, se w&aelig;s gewunod, &thorn;&aelig;t he oft w&aelig;lhreowlice manna lichaman slat.</s>
<s xml:id="T06750018200" n="11.194.26">&amp; &thorn;a forlet man &thorn;one beran of his bendum.</s>
<s xml:id="T06750018300" n="11.195.1">&THORN;a w&aelig;s he swi&thorn;e mid re&eth;nesse on&aelig;led &amp; &thorn;a hra&eth;e &thorn;one biscop gesohte.</s>
<s xml:id="T06750018400" n="11.195.2">Ac &thorn;a f&aelig;ringa he forg&aelig;t ealle &thorn;a his re&eth;nesse &amp; his swyran onbigde &amp; his heafod eadmodlice ofdune as&aelig;nde &amp; ongan liccian &thorn;&aelig;s biscopes fet.</s>
<s xml:id="T06750018500" n="11.195.4">&THORN;a hit w&aelig;s &thorn;us gedon, &thorn;&aelig;t hit openlice mihte beon ongyten fram eallum mannum, &thorn;&aelig;t ymb &thorn;one Godes man &thorn;ara manna heortan w&aelig;ron gewended in wilddeora re&eth;nesse, &amp; &thorn;&aelig;s wilddeores heorte w&aelig;s gehwyrfed in m&aelig;nnisce bilwytnysse.</s>
<s xml:id="T06750018600" n="11.195.7">&THORN;a &thorn;&aelig;t folc, &thorn;e &thorn;&aelig;r &aelig;r com to sceawunge &thorn;&aelig;s biscopes dea&eth;es, mid mycelre cleopunge wear&eth; gecyrred in wundrunge &amp; in are.</s>
<s xml:id="T06750018700" n="11.195.9">&THORN;a w&aelig;s eac se cyning sylf onw&aelig;nded to begangenne &thorn;&aelig;s biscopes arwyr&eth;nysse, &amp; swa hit w&aelig;s gedon mid Godes dome, &thorn;&aelig;t se &thorn;e &aelig;r Gode fylgan nolde in geh&aelig;lde &thorn;&aelig;s biscopes lifes, sona he eft him fylgde fram andweardnesse &thorn;&aelig;s wildan deores.</s>
<s xml:id="T06750018800" n="11.195.13">&amp; nu gyt syndon manige men lifigende, &thorn;e &thorn;&aelig;r &thorn;a andwearde w&aelig;ron, &thorn;a us cy&eth;don, &thorn;&aelig;t hi mid eallum &thorn;am folce &thorn;&aelig;t sceawedon, &amp; hi sylfe hit gesawon.</s>
<s xml:id="T06750018900" n="11.195.15">Eac swylce ic oncneow o&eth;er wundor be &eth;am ylcan were, &thorn;&aelig;t me s&aelig;de Uenantius se biscop in Lunan.</s>
<s xml:id="T06750019000" n="11.195.17">So&eth;lice he het him gegearwian byrgenne in &thorn;&aelig;re ylcan byrig Populine, &thorn;&aelig;r w&aelig;s his biscopstol in &thorn;&aelig;re cyrican.</s>
<s xml:id="T06750019100" n="11.195.18">Ac &thorn;a comon Langbeardisca leoda &amp; &thorn;&aelig;t land eall hergedon.</s>
<s xml:id="T06750019200" n="11.195.19">&THORN;a gewat se biscop to Elbam &thorn;am ealande, &amp; &thorn;a onhreosendre mettrumnesse he geneal&aelig;hte to dea&eth;e.</s>
<s xml:id="T06750019300" n="11.195.21">&THORN;a bebead he his preostum, &thorn;e &aelig;t his &thorn;egnunge w&aelig;ron, &thorn;us cwe&eth;ende: gesetta&eth; me on mine byrgene, &thorn;e ic me gegearwode.</s>
<s xml:id="T06750019400" n="11.195.23">&THORN;a s&aelig;don hi to him: hu magon we &thorn;inne lichaman &thorn;ider gel&aelig;dan, <corr>nu</corr> we witon, &thorn;&aelig;t Langbearde habba&eth; &thorn;a stowe genumen &amp; &aelig;ghw&aelig;r &thorn;&aelig;r ymbutan fara&eth;?</s>
<s xml:id="T06750019500" n="11.195.25">&THORN;a andswarode se <corr>biscop</corr> heom &amp; cw&aelig;&eth;: gel&aelig;da&eth; me &thorn;ider orsorhlice &amp; ne ondr&aelig;da&eth; eow, ac ofstlice bebyrga&eth; me, &amp; sona swa min lichama bebyrged sy, beo&eth; ge mid eallre hr&aelig;dnesse eft &thorn;anon farende.</s>
<s xml:id="T06750019600" n="11.195.28">&THORN;a for&eth;feredum &thorn;am biscope hi asetton his lichaman on scip &amp; ferdon to &thorn;&aelig;re byrig Populine.</s>
<s xml:id="T06750019700" n="11.196.1">&THORN;a w&aelig;s swy&eth;e mycel genip geworden in &thorn;am wolcnum, &amp; unm&aelig;te renas rindon.</s>
<s xml:id="T06750019800" n="11.196.2">Ac hit eallum mannum gecy&eth;ed w&aelig;s, &thorn;&aelig;t in &thorn;am d&aelig;le &thorn;&aelig;s s&aelig;s, &thorn;&aelig;r &thorn;&aelig;t scip b&aelig;r &thorn;&aelig;s halgan weres lichaman, &amp; hi ferdon fram Elba &thorn;am ealande, &thorn;anon syndon XII mila to &thorn;&aelig;re byrig Populine, &amp; on &aelig;g&eth;re healfe &thorn;&aelig;s scipes w&aelig;s swi&thorn;e mycel regnes storm, &amp; in &thorn;&aelig;t ilce scip nan regnes dropa ne gefeoll.</s>
<s xml:id="T06750019900" n="11.196.6">&THORN;a becomon &thorn;a preostas to &thorn;&aelig;re stowe, &amp; &thorn;&aelig;s biscopes lichaman hi &thorn;&aelig;r bebyrgdon, &amp; his bebodu hi geheoldon, &amp; ofstlice hi w&aelig;ron to heora scipe eft cyrrende.</s>
<s xml:id="T06750020000" n="11.196.9">&THORN;a sona swa hi on heora scipe eft w&aelig;ron, &thorn;a com se w&aelig;lhreowesta Langbeardena ealdorman in &thorn;a ylcan stowe, &thorn;&aelig;r se drihtnes wer inne bebyrged w&aelig;s.</s>
<s xml:id="T06750020100" n="11.196.11">Of &eth;&aelig;s tocyme him w&aelig;s gecy&eth;ed, &thorn;&aelig;t se Godes wer h&aelig;fde witedomes gast, for&thorn;on &thorn;e he bebead his &thorn;egnum, &thorn;&aelig;t hi hr&aelig;dlice of &thorn;&aelig;re stowe his byrgene aweg gewitan.</s>
<s xml:id="T06750020200" n="12.196.14">So&eth;lice &thorn;is wundor &thorn;&aelig;s regnes gedales, &thorn;e &thorn;&aelig;r geworden w&aelig;s, hit is us getacnod to secgenne be sumes biscopes arwyr&eth;nesse.</s>
<s xml:id="T06750020300" n="12.196.16">So&thorn;lice sum eald preost is nu gyt lifigende, se us cy&eth;de, &thorn;&aelig;t he sylf &thorn;&aelig;r andweard w&aelig;re, &thorn;us cwe&eth;ende: Fulgentius w&aelig;s haten &thorn;&aelig;re cyrican &amp; &thorn;&aelig;re biscopscire biscop, seo genemned is Utricolensis.</s>
<s xml:id="T06750020400" n="12.196.18">Se h&aelig;fde swi&eth;e abelged &thorn;one w&aelig;lhreowan cyning Totila, &thorn;a &thorn;a he mid herge to &thorn;&aelig;re stowe geneal&aelig;hte.</s>
<s xml:id="T06750020500" n="12.196.20">&THORN;a gewilnode se biscop, &thorn;&aelig;t he wi&eth; his preostas hwylcehugu lac &thorn;ider s&aelig;nde &amp; &thorn;&aelig;s cyninges hatheortnesse gestildan, gif hi mihton.</s>
<s xml:id="T06750020600" n="12.196.22">Sona swa se cyningc &thorn;a lac geseah, he forhogode hi &amp; swy&eth;e eorre bebead his mannum, &thorn;&aelig;t hi &thorn;one ylcan biscop mid mycelre hr&aelig;dnesse gebundon &amp; hine to his dome geheoldon.</s>
<s xml:id="T06750020700" n="12.196.25">&THORN;a &thorn;a re&eth;an &thorn;egnas &thorn;&aelig;s Gotan genamon hine for &thorn;&aelig;s cyningces w&aelig;lhreownysse &amp; &thorn;a ymbh&aelig;fdon hine utan &amp; bebudon, &thorn;&aelig;t he stode in anre stowe &amp; ymb hine gemearcodon anne hring on &thorn;&aelig;re eor&eth;an &amp; heton, &thorn;&aelig;t he n&aelig;nige &thorn;inga mid his fet &thorn;one hring ne oferstope.</s>
<s xml:id="T06750020800" n="12.197.1">&amp; &thorn;a &thorn;a se Godes wer w&aelig;s &thorn;&aelig;r ymbstanden fram &thorn;am ylcan Gotum, he barn in &thorn;&aelig;re h&aelig;to &thorn;&aelig;re swy&thorn;lican sunnan &amp; w&aelig;s belocen binnan &thorn;am mearce &thorn;&aelig;s hringes.</s>
<s xml:id="T06750020900" n="12.197.4">&THORN;a semninga gewurdon ligetslehtas &amp; &thorn;unorada, &amp; swa mycel regnes m&aelig;gn com, &thorn;&aelig;t &thorn;a &thorn;e in &thorn;one biscop fengon to healdanne, &thorn;&aelig;t hi ne mihton adreogan &thorn;a mycelnesse &thorn;&aelig;s regnes.</s>
<s xml:id="T06750021000" n="12.197.7">&amp; of eallan &thorn;am gewyderu, ne gefeoll an dropa &thorn;&aelig;s regnes binnan &thorn;one mearcon &thorn;&aelig;s hringces, in &thorn;am stod se Godes wer Fulgentius.</s>
<s xml:id="T06750021100" n="12.197.9">Mid &thorn;y &thorn;e &thorn;&aelig;t &thorn;us geworden w&aelig;s bodod &thorn;am w&aelig;lhreowestan cyninge, &thorn;a sona w&aelig;s his &thorn;&aelig;t re&eth;e mod gecyrred to mycelre arwur&eth;nesse &thorn;&aelig;s biscopes, &thorn;&aelig;s ylcan &thorn;e hine &aelig;r lyste wites &amp; yflunge for his &thorn;&aelig;re ungefylledlican hatheortnesse.</s>
<s xml:id="T06750021200" n="12.197.12">Swa se &aelig;lmihtiga God wyrca&eth; &thorn;a wundru his mihte &thorn;urh his gecorene, &thorn;a beo&thorn; mannum gesewene, ong&aelig;n &thorn;a oferhydigan mod lichamlicra manna, &amp; seo so&eth;f&aelig;stnes forsete&thorn; heora sweoran &amp; gebige&eth; &thorn;urh &thorn;a eadmodan men, for&thorn;on &thorn;e heo hi symble ahebba&eth; oferhigdilice ongen &thorn;a bebodu &thorn;&aelig;re so&eth;f&aelig;stnesse.</s>
<s xml:id="T06750021300" n="13.197.18"> <corr>Eac</corr> hit gelamp nu niwan, &thorn;&aelig;t Floridus &thorn;&aelig;s arwyr&eth;an lifes biscop me s&aelig;de sum swi&eth;e wundorlic wundor.</s>
<s xml:id="T06750021400" n="13.197.19">He cw&aelig;&eth;, &thorn;&aelig;t se halga wer Erculanus min fosterf&aelig;der, se w&aelig;s biscop Purusine &thorn;&aelig;re c&aelig;stre, &thorn;&aelig;t he w&aelig;re gel&aelig;ded of &thorn;&aelig;s mynstres drohto&eth;e to &thorn;&aelig;s sacerdlican hades gife, &amp; &thorn;&aelig;t w&aelig;s in Totillan dagum &thorn;&aelig;s treowleasan cyningces.</s>
<s xml:id="T06750021500" n="13.197.23">&THORN;a ylcan buruh ymbs&aelig;t &thorn;ara Gotena here singallice VII g&aelig;r.</s>
<s xml:id="T06750021600" n="13.197.24">&THORN;a of &thorn;&aelig;re byrig manige &thorn;ara ceasterwarena flugon, &thorn;a &thorn;e ne mihton adreogan &thorn;&aelig;s hungres fr&aelig;cnesse.</s>
<s xml:id="T06750021700" n="13.197.25">&amp; &thorn;a on &thorn;an seofo&eth;an g&aelig;re na &thorn;a gyt eallunga geendedum se here &thorn;ara Gotena geeode in &eth;a ymbsetenan burh.</s>
<s xml:id="T06750021800" n="13.198.1">&THORN;a sende se ealdorman, se &thorn;e in &thorn;am herge yldost w&aelig;s, his &aelig;rendwrecan to &eth;am cyninge Totillan his hlaforde &amp; acsode, hw&aelig;t he don sceolde &thorn;am biscope o&eth;&eth;e &thorn;am folce.</s>
<s xml:id="T06750021900" n="13.198.3">&amp; he him &thorn;a bebead &amp; cw&aelig;&eth;: befleh &aelig;rest &aelig;nne &thorn;wang &thorn;am biscope fram &thorn;am hneccan o&thorn; &thorn;one hoh &amp; him &thorn;&aelig;t heafod sy&thorn;&thorn;an of aceorf &amp; sy&eth;&eth;an eall &thorn;&aelig;t folc, &thorn;e &thorn;u &thorn;&aelig;r finde, sleh mid sweorde.</s>
<s xml:id="T06750022000" n="13.198.6">He &thorn;a se ylca ealdorman het gel&aelig;dan &thorn;one arwyr&thorn;an biscop &amp; &thorn;one halgan wer Erculanum ofer &thorn;&aelig;re burge weall &amp; hine &thorn;&aelig;r heafde beceorfan &amp; him het of deadum aflean &thorn;one &thorn;wang fram &thorn;am hneccan o&thorn; &thorn;one hoh.</s>
<s xml:id="T06750022100" n="13.198.9">&amp; sy&eth;&eth;an he awearp &thorn;&aelig;t lic ut buton &thorn;one weall.</s>
<s xml:id="T06750022200" n="13.198.11">&THORN;a sume men mid menniscre arf&aelig;stnysse gesetton &thorn;&aelig;t heafod eft to &thorn;e sweoran &amp; bebyrigdon &thorn;&aelig;s biscopes lic be &eth;am wealle &amp; an lytel cild mid him, &thorn;&aelig;t &thorn;&aelig;r &aelig;r funden w&aelig;s eac ofslagen.</s>
<s xml:id="T06750022300" n="13.198.14">&THORN;a &thorn;e feowertigo&eth;an d&aelig;ge &aelig;fter &thorn;am ilcan slehte gelyfde se ylca cyning, &thorn;&aelig;t &thorn;&aelig;re <corr>burge</corr> <corr>ceasterware</corr>, &thorn;e &aelig;r gehwider todrifene w&aelig;ron, to &thorn;&aelig;re ylcan byrig eft gecyrdon buton &aelig;lcere fyrhto, &amp; eft hi w&aelig;ron cyrrende onfangenre leafe to lifigenne, &thorn;a &thorn;e &aelig;r flugon &aelig;g&thorn;er ge &thorn;one hungor ge eac &thorn;one sleht.</s>
<s xml:id="T06750022400" n="13.198.18">&THORN;a w&aelig;ron gemyndige &thorn;a buruhwaran, hwylces lifes se heora biscop w&aelig;s, &amp; &thorn;a geornlice sohton, hw&aelig;r his lichama bebyrged w&aelig;re, &thorn;&aelig;t hi &thorn;one mid gerisenlicre are bebyrgdon in &thorn;&aelig;re cyrcan &thorn;&aelig;s eadigan apostoles sancte Petres.</s>
<s xml:id="T06750022500" n="13.198.22">&amp; &thorn;a &thorn;e to &eth;&aelig;re byrgene geeodon, &thorn;a dulfon hi in &thorn;a eor&eth;an &amp; gemetton &thorn;one lichaman &thorn;&aelig;s cildes, &thorn;e &thorn;&aelig;r samod mid him bebyrged w&aelig;s, mid molsne gebrosnode &amp; wyrma fulle, swa hit wen w&aelig;s ymb feowertig nihta, &amp; so&eth;lice hi gemetton &thorn;one lichaman &thorn;&aelig;s halgan biscopes swa andsundne, swylce he &thorn;y ylcan d&aelig;ge bebyrged w&aelig;re.</s>
<s xml:id="T06750022600" n="13.198.27">&amp; eac &thorn;&aelig;t nu gyt is to arianne mid maran wundrunge, &thorn;&aelig;t swa f&aelig;ste his heafod w&aelig;s gegrowen to &eth;am lichaman, swylce hit n&aelig;fre of acorfen n&aelig;re, &amp; swa witodlice, &thorn;&aelig;t &thorn;&aelig;r ne &aelig;tewde n&aelig;nigne swa&thorn;e &thorn;&aelig;s snides.</s>
<s xml:id="T06750022700" n="13.199.2">&amp; &thorn;a oncyrdon hi &thorn;&aelig;s lichaman &thorn;one hricg upp &amp; sohton, hwe&thorn;er hi findan mihton &aelig;nig tacen &thorn;&aelig;s afl&aelig;genan &thorn;wanges.</s>
<s xml:id="T06750022800" n="13.199.4">&amp; &thorn;a w&aelig;s gemeted eall seo lichama swa gesund &amp; swa ungeonbyrded, swylce him n&aelig;fre ne gehrine &aelig;niges irenes snide.</s>
<s xml:id="T06750022900" n="13.199.5">Petrus cw&aelig;&eth;: hwylc man ne awundra&eth; swylce wundru &thorn;ara deadra, &thorn;a beo&eth; gedone fore aw&aelig;cenesse &amp; lare &thorn;ara lifigendra?</s>
<s xml:id="T06750023000" n="14.199.8">Gregorius andswarode: <corr>eac</corr> swylce on &thorn;am &aelig;rran Gotena tidum w&aelig;s sum swi&thorn;e arwyr&eth;es lifes wer neh Spolitane &thorn;&aelig;re byrig, &thorn;&aelig;s weres nama w&aelig;s Isac.</s>
<s xml:id="T06750023100" n="14.199.10">Se lifde fulneah o&thorn; &thorn;a utemestan Gotena tidum.</s>
<s xml:id="T06750023200" n="14.199.11">&THORN;one cu&thorn;on manige urra cu&eth;ra freonda &amp; eallra gearost seo halige f&aelig;mne, &thorn;&aelig;re nama w&aelig;s Gregoria, seo nu earda&eth; in &thorn;yssere Romanebyrig be &thorn;&aelig;re cyrican &thorn;&aelig;re eadigan &amp; &thorn;&aelig;re cl&aelig;nan f&aelig;mnan sancte Marian.</s>
<s xml:id="T06750023300" n="14.199.14">Seo foresprecene f&aelig;mne Gregoria, &thorn;a &thorn;a heo in &thorn;a tid hire geogo&eth;hades befleah &thorn;am gesettan gyfte to Godes cyrican, in &thorn;am hi man gifan wolde, haliges nunlifes drohto&thorn; heo sohte &amp; wilnode.</s>
<s xml:id="T06750023400" n="14.199.17">&amp; fram &thorn;am ylcan Godes were gescylded &amp; gefreo&eth;od fram &thorn;am gyftum heo w&aelig;s gel&aelig;ded gifendum drihtne &amp; scyldendum to &eth;am munuchade, &thorn;e heo wilnode &amp; gyrnde, &amp; &thorn;a for&thorn;on &thorn;e heo fleah, &thorn;&aelig;t heo h&aelig;fde ceorl on eor&eth;an, heo geearnode habban brydguman on heofonum.</s>
<s xml:id="T06750023500" n="14.199.21">Witodlice fela ic ong&aelig;t be &thorn;ysum ylcan were s&aelig;cgendum &thorn;am arwyr&eth;an f&aelig;der Eleutherio, se &thorn;isne hiwcu&eth;lice cu&thorn;e, &amp; his lif gedyde &amp; gegearwode, &thorn;&aelig;t man his wordum gelyfde.</s>
<s xml:id="T06750023600" n="14.199.23">Witodlice &thorn;es arwyr&eth;a Isac n&aelig;s he na geboren in Langbeardum, ac hw&aelig;&thorn;re ic secge his wundor, &thorn;a &thorn;e he in Langbeardum lifigende worhte.</s>
<s xml:id="T06750023700" n="14.200.1">&THORN;a &thorn;a he &aelig;rest com to Spolitanebyrig of Syria d&aelig;lum his agnum earde, he ab&aelig;d him ingang fram &thorn;am cyricweardum, &thorn;&aelig;t him w&aelig;re agifen leaf him to gebiddenne swa lange swa he wolde, &amp; &thorn;&aelig;t hi hine na ne nyddon, &thorn;&aelig;t he on deogle tid of &eth;&aelig;re cyrican ut aeode.</s>
<s xml:id="T06750023800" n="14.200.5">He stod in his gebede ealne d&aelig;g &amp; &thorn;am d&aelig;ge &thorn;a &aelig;fterfylgendan nihte he to ge&thorn;eodde.</s>
<s xml:id="T06750023900" n="14.200.7">Eac swylce &thorn;one &aelig;ftran d&aelig;g mid his nihte unwerig on benum he &thorn;urhstod.</s>
<s xml:id="T06750024000" n="14.200.8">Cu&eth;lice in his gebede &thorn;one &thorn;riddan d&aelig;g he &thorn;&aelig;r to ge&thorn;eodde.</s>
<s xml:id="T06750024100" n="14.200.9">&amp; &thorn;a &thorn;a &thorn;is an &thorn;ara cyricwearda geseah, mid oferhigde gaste inblawen &thorn;onon he becom to &thorn;am d&aelig;mme his sylfes wanunge, &thorn;onon &thorn;e he for&eth; &thorn;eon sceolde &thorn;urh &thorn;&aelig;s o&eth;res &thorn;eawes &amp; bysene.</s>
<s xml:id="T06750024200" n="14.200.11">Witodlice he ongan &thorn;isne licetere n&aelig;mnian &amp; mid ceorliscum worde hine cigan &aelig;swica, for&thorn;on &thorn;e he eowde hine sylfne beforan manna eagum III dagas &amp; III niht on gebede standan.</s>
<s xml:id="T06750024300" n="14.200.14">&amp; &thorn;a sona eorrende sloh &thorn;one Godes wer mid his bradre hand ofer his wange, &thorn;&aelig;t he mid oretlan gebysmrod ut eode of &thorn;&aelig;re cyrican, swa swa he w&aelig;re licetere &thorn;&aelig;s &aelig;f&aelig;stan lifes.</s>
<s xml:id="T06750024400" n="14.200.17">Ac &thorn;isne &thorn;a sona f&aelig;ringa in geeode seo wr&aelig;cenda gast &amp; hine astrehte &amp; afylde to &thorn;&aelig;s Godes weres fotum.</s>
<s xml:id="T06750024500" n="14.200.19">&amp; &thorn;a ongan se deofol beforan eallum &eth;am, &thorn;e in &eth;&aelig;re cyrican w&aelig;ron, &thorn;urh &eth;&aelig;s gewitleasan cyricweardes mu&eth; clypian &amp; cwe&thorn;an: Isac me ut drife&eth;.</s>
<s xml:id="T06750024600" n="14.200.21">Witodlice nyste man &aelig;r, hwylcum naman se &aelig;l&thorn;eodiga man genemned w&aelig;s, &aelig;r &thorn;on se awyrgda gast, se &thorn;e of &thorn;am ylcan cyricwearde ut w&aelig;s adrifen, his naman acleopode &amp; ameldode.</s>
<s xml:id="T06750024700" n="14.200.24">He &thorn;a sona se Godes wer gebeah ofer &thorn;one lichaman &thorn;&aelig;s geswenctan mannes, &amp; &thorn;a aweg gewat se awyrgda gast, se &thorn;e hine &aelig;r in geeode.</s>
<s xml:id="T06750024800" n="14.200.26">Sona &thorn;&aelig;t w&aelig;s cu&eth; geond ealle &thorn;a burh, hw&aelig;t &thorn;&aelig;r in &eth;&aelig;re cyrcan geworden w&aelig;s.</s>
<s xml:id="T06750024900" n="14.200.27">&THORN;yder &thorn;a samod ongunnon yrnan weras &amp; wif, &aelig;&thorn;ele &amp; un&aelig;&thorn;ele, &amp; hine heapm&aelig;lum ongunnon to <corr>hyra</corr> husum la&eth;ian &amp; l&aelig;dan.</s>
<s xml:id="T06750025000" n="14.200.29">Sume hi woldon sellan heora sundorland mynster on to getimbrianne, sume heora feoh him to andlyfne, sume hi woldon eadmodlice bryngan &thorn;am Godes were eall swa hw&aelig;t swa hi mihton.</s>
<s xml:id="T06750025100" n="14.201.3">Ac se &thorn;eowa <corr>&thorn;&aelig;s</corr> &aelig;lmihtigan Godes &thorn;&aelig;s naht ne onfeng, ac ut gangende of &thorn;&aelig;re byrig naht feor &thorn;anon funde him ane weste stowe, in &thorn;&aelig;re he him sylfum geworhte tela mycele eardunghus.</s>
<s xml:id="T06750025200" n="14.201.5">To &thorn;am halgan men &thorn;a &thorn;e ferdon manige him ongunnon beon in&aelig;led mid &thorn;y wyllan &thorn;&aelig;s ecan lifes &thorn;urh his bysene, &amp; agyfen hi sylfe in &eth;one &eth;eowdom &thorn;&aelig;s &aelig;lmihtigan drihtnes under his lareowdom.</s>
<s xml:id="T06750025300" n="14.201.8">&amp; &thorn;a &thorn;a him gelomlice &amp; eadmodlice &aelig;tfeolan his &thorn;egnas &amp; l&aelig;rdon hine, &thorn;&aelig;t he for his mynstres &thorn;earfe onfenge &thorn;&aelig;t yrfe, &thorn;&aelig;t him broht w&aelig;s, &amp; he &thorn;a se wara <corr>weard</corr> his <corr>agenre</corr> &thorn;earfednesse heold him togenes strangne &amp; rihtne munuclifes dom &amp; cw&aelig;&eth;: se munuc, se &thorn;e on &thorn;ysum life wilna&eth;, &thorn;&aelig;t he yrfe habbe, ne by&eth; se beforan Gode munuc.</s>
<s xml:id="T06750025400" n="14.201.13">&amp; swa se halga man forhtode, &thorn;&aelig;t he forlure &thorn;a gymel&aelig;ste his &thorn;earfednesse, swa &thorn;a welegan &amp; &thorn;a gitseras gewunia&eth; healdan heora weor&eth;endan welan, &thorn;&aelig;t hi &thorn;a ne forleosan.</s>
<s xml:id="T06750025500" n="14.201.16">&amp; &thorn;&aelig;t &thorn;&aelig;r feorr &amp; wide eardiendum his lif wear&eth; &thorn;earle cu&thorn; &aelig;g&thorn;er ge mid mycclum wundra weorcum ge eac mid witedomes gaste.</s>
<s xml:id="T06750025600" n="14.201.18">Witodlice sume d&aelig;ge on &aelig;fenne he het weorpan iserne geloman in &thorn;&aelig;s mynstres wyrtgeard, &thorn;a iserngeloman gewunelice naman we hata&thorn; spadan &amp; spitelas, &amp; cw&aelig;&eth; to his &thorn;egnum: weorpa&eth; in &eth;one wyrtgeard &thorn;us manige spada &amp; eow hra&eth;e ganga&eth; onweg.</s>
<s xml:id="T06750025700" n="14.201.22">So&thorn;lice &thorn;&aelig;re ylcan niht, &thorn;a &thorn;a he aras &aelig;fter his gewunan mid his gebro&thorn;rum drihtne lof to secganne, &aelig;fter &thorn;on he bebead &amp; cw&aelig;&eth;: ga&eth; nu &amp; geseo&eth;a&eth; ura wyrtena sufl, &thorn;&aelig;t hit sy on &aelig;rnemergen gearu.</s>
<s xml:id="T06750025800" n="14.201.25">&amp; &thorn;a gewordenum &aelig;rmergenne he het beran mid him &thorn;one suflmete, &thorn;e he &aelig;r het gegearwian, &amp; &thorn;a in eode mid &thorn;am bro&eth;rum in &eth;one wyrtgeard &amp; &thorn;&aelig;r gemette swa manige wyrcende wyrhtan in &eth;one wyrtgearde, swa manige swa he &aelig;r het spadena &thorn;&aelig;rin weorpan.</s>
<s xml:id="T06750025900" n="14.202.1">So&thorn;lice &thorn;&aelig;r w&aelig;ron in gangende &thorn;eofas in &thorn;one wyrtgeard; ac &thorn;urh Godes gast onwendum heora mode fram &thorn;&aelig;re &thorn;yf&thorn;e hi onfengon &thorn;a &thorn;a spada &amp; fram &thorn;&aelig;re tide, &thorn;e hi &thorn;ider in eodon, hi adulfon gehwylcne d&aelig;l &thorn;&aelig;s wyrtgeardes, &thorn;&aelig;s &thorn;e &thorn;&aelig;r &aelig;r undolfen w&aelig;s.</s>
<s xml:id="T06750026000" n="14.202.4">Be &thorn;am se drihtnes wer, &thorn;a he to heom in eode, he cw&aelig;&eth;: on s&aelig;lum, la bro&eth;ru, on s&aelig;lum.</s>
<s xml:id="T06750026100" n="14.202.6">Hw&aelig;t.</s>
<s xml:id="T06750026200" n="14.202.6">Ge wel habba&eth; geworht &amp; gewunnen.</s>
<s xml:id="T06750026300" n="14.202.7">Blinna&eth; nu sume hwile.</s>
<s xml:id="T06750026400" n="14.202.7">&amp; heom &thorn;a sona het syllan &thorn;a andlyfne, &thorn;e he &aelig;r brohte, &amp; hi gereorde &aelig;fter &thorn;am geswince swa myccles gewinnes.</s>
<s xml:id="T06750026500" n="14.202.9">&amp; &thorn;a &thorn;a hi genoh fulle w&aelig;ron, he cw&aelig;&eth; to heom: ne willa&eth; ge nu leng &thorn;eofian ne yfel don, ac swa oft swa ge hw&aelig;t willa&eth; of &thorn;ysum wyrtgearde habban, ga&eth; &thorn;onne to &thorn;&aelig;s wyrtgeardes geate &amp; mid ged&aelig;ftum bidda&eth; &amp; mid bletsunge nima&thorn; &amp; geswica&eth; fram &eth;am &thorn;weoran &thorn;&aelig;re &thorn;yf&eth;e.</s>
<s xml:id="T06750026600" n="14.202.13">&amp; &thorn;a het he heora &aelig;ghwylcum gesomnian his byr&thorn;ene wyrta.</s>
<s xml:id="T06750026700" n="14.202.14">&amp; &thorn;a w&aelig;s swa geworden, <corr>&thorn;&aelig;t</corr> &thorn;a &thorn;e &thorn;ider comon to &thorn;am wyrtgearde, to &thorn;on &thorn;&aelig;t hi &thorn;&aelig;r hw&aelig;thugu forst&aelig;lon, &thorn;&aelig;t hi &aelig;fter &thorn;on cyrdon buton &thorn;eofte mid &eth;&aelig;re mede heora gewinnes mid bletsunge &amp; mid gyfum gefylgde.</s>
<s xml:id="T06750026800" n="14.202.17">Eac swylce on sume tide to him geneal&aelig;hton sume &aelig;l&thorn;eodige men &amp; his mildheortnesse b&aelig;don oferhangene mid toslitenum cla&eth;um, swa &thorn;&aelig;t hi w&aelig;ron fulneah nacode gesewene.</s>
<s xml:id="T06750026900" n="14.202.20">&amp; &thorn;a &thorn;a <corr>hi</corr> hine hr&aelig;gles b&aelig;don, swigende gehyrde heora word se drihtnes wer, &amp; he &aelig;nne of his &thorn;egnum deogollice to him gecigde &amp; him bebead &amp; cw&aelig;&eth;: gang &amp; sec in &thorn;&aelig;re stowe, &thorn;e ic &thorn;e secge, an hol treow &amp; bring me &thorn;a hr&aelig;gl, &thorn;e &thorn;u &thorn;&aelig;rinne finde.</s>
<s xml:id="T06750027000" n="14.202.24">&amp; &thorn;a &thorn;a se &thorn;egn eode &amp; &thorn;&aelig;t treow sohte &amp; funde, swa swa him beboden w&aelig;s, &amp; &thorn;&aelig;t hr&aelig;gl deogollice brohte to &thorn;am lareowe, &thorn;&aelig;t &thorn;a se drihtnes wer &thorn;am &aelig;l&thorn;eodigan &amp; &thorn;am nacodan endum mannum eowde &amp; cw&aelig;&eth;: cuma&eth; nu &amp; nima&eth; &thorn;is hr&aelig;gl &amp; scryda&eth; eow mid, for&eth;on &thorn;e ge nacode syndon.</s>
<s xml:id="T06750027100" n="14.202.28">&THORN;a hi &thorn;as hr&aelig;gl gesawon, hi gecneowon, &thorn;&aelig;t hi hi &aelig;r gehyddon, &amp; wurdon af&aelig;rede mid mycelre scame, &amp; scamiende hi onfengon heora agenu hr&aelig;gl, &thorn;a &thorn;e hi mid facne fr&aelig;mde sohton.</s>
<s xml:id="T06750027200" n="14.203.3">Hit gelamp eac on o&thorn;re tid, &thorn;&aelig;t sum man w&aelig;s hine sylfne bef&aelig;stende to his gebedum &amp; him ons&aelig;nde be his cnihtum twa spyrtan fulle metes, <corr>&thorn;ara</corr> o&eth;re se cniht wi&eth;br&aelig;d &amp; on &eth;am wege ahydde, &amp; &thorn;a o&eth;re brohte to &eth;am Godes men &amp; his hlafordes bene him s&aelig;gde, se hine sylfne &thorn;am halgan men in his gebede &thorn;urh &thorn;as lac bef&aelig;ste.</s>
<s xml:id="T06750027300" n="14.203.8">&amp; he &thorn;a se Godes wer &thorn;a ane &thorn;ancfullice onfeng &amp; &thorn;one ylcan cniht l&aelig;rde &amp; cw&aelig;&eth;: &thorn;is me is on &thorn;ance, ac beheald &thorn;u, &thorn;&aelig;t &thorn;u &thorn;&aelig;re o&eth;re ne onhrine, &thorn;e &thorn;u be &thorn;am wege <corr>ahyddest</corr>, for&thorn;on &thorn;e an n&aelig;ddre &thorn;&aelig;r w&aelig;s in gangende.</s>
<s xml:id="T06750027400" n="14.203.11">Beo &thorn;u for&thorn;on w&aelig;r, &thorn;&aelig;t &thorn;u ne sy gesl&aelig;gen fram &thorn;&aelig;re n&aelig;dran, gif &thorn;u &thorn;a spyrtan unw&aelig;rlice nyman wylle.</s>
<s xml:id="T06750027500" n="14.203.13">For &eth;am wordum &thorn;a se cniht swi&eth;e scamiende w&aelig;s gefeonde, &thorn;&aelig;t he &thorn;one dea&eth; ge&thorn;igde, ac he &thorn;ehhw&aelig;&eth;re w&aelig;s geunrotsod, &thorn;eah &thorn;e he <corr>ar&aelig;fnede</corr> halwendlic wite, hw&aelig;&thorn;re he b&aelig;r his agene scame.</s>
<s xml:id="T06750027600" n="14.203.16">&amp; &thorn;a w&aelig;s eft cyrrende to &thorn;&aelig;re spyrtan &amp; w&aelig;rlice hawode &amp; geseah, &thorn;&aelig;t seo n&aelig;dre &thorn;&aelig;rin w&aelig;s, swa swa se Godes wer him &aelig;r s&aelig;de.</s>
<s xml:id="T06750027700" n="14.203.18">Witodlice &thorn;a &thorn;a se Godes man unwi&eth;metedlice w&aelig;s geweor&eth;od mid forh&aelig;fdnesse m&aelig;gne &amp; forhogunge woruld&aelig;hta mid witedomes gaste &amp; gebedes geornesse, an &thorn;ing w&aelig;s, &thorn;&aelig;t gesewen w&aelig;s on him t&aelig;lwyr&eth;e beon, &thorn;&aelig;t full oft swa mycclu blis in him w&aelig;s ges&aelig;genu beon, &thorn;&aelig;t he nane &thorn;inga n&aelig;s gelyfed beon gefylled mid swa manigum m&aelig;gnum swa he w&aelig;s, nym&eth;e hine man &thorn;e gearwor <corr>cu&eth;e</corr>.</s>
<s xml:id="T06750027800" n="14.203.24">Petrus cw&aelig;&eth;: hw&aelig;t.</s>
<s xml:id="T06750027900" n="14.203.25">Ic la acsie &thorn;e, hw&aelig;t cwe&thorn;e wit &thorn;is beon, &thorn;e he his sylfes wyllan geleo&eth;ode in him sylfum &thorn;&aelig;re blisse geweald, hw&aelig;&thorn;er &thorn;e his mod w&aelig;re hwylum getogen &amp; genyded to &thorn;ysum andweardan gefean, &thorn;eh &thorn;e him la&eth;re w&aelig;re, &thorn;a he swa manigra m&aelig;gna full w&aelig;s?</s>
<s xml:id="T06750028000" n="14.203.29">Gregorius him andswarode &amp; cw&aelig;&eth;: mycel is seo gestihtung &thorn;&aelig;s &aelig;lmihtigan Godes, &amp; full oft hit gelimpe&eth;, &thorn;&aelig;t he hwilum ne syle&eth; &thorn;a l&aelig;ssan d&aelig;de sume, &thorn;am &thorn;e he maran wundru gegearwa&eth;, &thorn;&aelig;t symble heora mod h&aelig;fde hw&aelig;thugu &thorn;&aelig;s &thorn;e hit mihte hit sylf symble big get&aelig;lan, &thorn;&aelig;t hi, &thorn;onne hi gewilnia&eth; fullfremede beon &amp; &thorn;onne ne magon, hi winnan in &thorn;an, &thorn;e hi na ne onfengon, &amp; hw&aelig;&eth;re ne ahebban na hi sylfe in oferhigde in &thorn;am wundrum, &thorn;e hi habba&eth; heom on gewealde, &thorn;eah &thorn;e <corr>hy</corr> &aelig;fter &thorn;am l&aelig;ssan winnan.</s>
<s xml:id="T06750028100" n="14.204.7">Ac &thorn;is by&eth; gedon, to &eth;on &thorn;&aelig;t hi leornian, &thorn;&aelig;t hi nabba&eth; of heom sylfum &thorn;a maran wundru, &thorn;a &thorn;e in him sylfum ne magon oferswi&eth;an &thorn;a lytlan &amp; &thorn;a ytemestan uncyste.</s>
<s xml:id="T06750028200" n="14.204.10">&THORN;anon w&aelig;s geworden, &thorn;&aelig;t ure drihten l&aelig;ngest geheold Philisteas &amp; Chananeas adw&aelig;scende ealle &thorn;a strangan &amp; &thorn;a hwatestan &thorn;ara wi&eth;erbrecene gel&aelig;ddum his folce to &thorn;am behatlande, &thorn;&aelig;t &thorn;&aelig;t, swa swa hit awriten is, Israhela folc by&thorn; acunnod on rihtne dom in &eth;am twam cynnum.</s>
<s xml:id="T06750028300" n="14.204.14">For&thorn;on &thorn;e full swi&eth;e oft, swa swa hit gecweden w&aelig;s, eac swylce he lyfe&eth; sumum mannum sume t&aelig;lwyr&eth;e wisan, &thorn;am &thorn;e he <corr>&aelig;r</corr> sealde &thorn;a mycclan gife, &thorn;&aelig;t hi symble habban hw&aelig;thugu &thorn;&aelig;s &thorn;e hi magon wi&eth; winnan &amp; feohtan. &amp; hi hyra mod upp ne ar&aelig;ran &amp; ne gylpan &thorn;&aelig;s &thorn;e hi habban, &thorn;eah &thorn;e hi habban heora feond in &thorn;am mycclum d&aelig;dum oferswi&eth;ede, for&thorn;on &thorn;e hi in &thorn;am l&aelig;ssan d&aelig;dum &thorn;onne gyta beo&eth; gesw&aelig;ncte fram heora wi&eth;erbrocum.</s>
<s xml:id="T06750028400" n="14.204.21">&amp; swa hit geweor&eth;e&eth; wundorlicum gemete, &thorn;&aelig;t an &amp; &thorn;&aelig;t ilce mod &aelig;g&thorn;er ge mid healicum m&aelig;gnum weaxe&eth; &amp; stranga&eth; &amp; eac <corr>of</corr> his agenre untrymnysse werga&eth; &amp; teora&eth;, to &thorn;on &thorn;&aelig;t hit geseo hit sylf beon on o&thorn;re healfe f&aelig;stlice getimbrod &amp; on o&thorn;re tyderlice toworpen, to &eth;on &thorn;&aelig;t hit eadmodlice &amp; f&aelig;ste healde &thorn;&aelig;t god, &thorn;&aelig;t hit hafa&thorn;, &thorn;onne hit habban ne m&aelig;g &thorn;&aelig;t, &thorn;&aelig;t hit sece&eth; &amp; georne&eth;.</s>
<s xml:id="T06750028500" n="14.204.27">Ac hwylc wundor is, &thorn;eah &thorn;e we &thorn;is be mannum secgan, nu seo uplice leodr&aelig;den &thorn;&aelig;re &aelig;ngellican <corr>gecynde</corr> of sumum d&aelig;le &aelig;fwerdlan &amp; wonunge ar&aelig;fnede of <corr>hyra</corr> efenceasterwarum &amp; on sumum d&aelig;le f&aelig;stlice gestod &amp; gewunode, swa &thorn;&aelig;t &thorn;a gecorenan engla gastas selfe swa myccle strenglicor &amp; f&aelig;stlicor gestodon, swa myccle swa hi eadmodran w&aelig;ron, &thorn;urh oferhigde &thorn;a o&eth;re ofdune afeollon?</s>
<s xml:id="T06750028600" n="14.205.5">So&eth;lice hi for&eth; fremedon &amp; &thorn;ungon &thorn;urh &thorn;a wununge heora geferscipes, &amp; of &eth;am d&aelig;le heora toworpnysse &amp; gedales to ecnesse sta&eth;ole &thorn;y sta&eth;olf&aelig;stlicor hi w&aelig;ron getrymede.</s>
<s xml:id="T06750028700" n="14.205.7">&THORN;us hit by&eth; gedon in anlepra gehwylcre sawle, &thorn;&aelig;t heo by&eth; full oft to &thorn;am m&aelig;stan gestreonum gehealdenu of &thorn;am lytlan woningum in &thorn;a heardnesse &amp; wearde heora sylfra eadmodnesse.</s>
<s xml:id="T06750028800" n="14.205.10">Petrus cw&aelig;&eth;: wel me lica&eth; &thorn;&aelig;t &thorn;u cwyst.</s>
<s xml:id="T06750028900" n="15.205.12">Gregorius cw&aelig;&eth;: &thorn;is ic eac ne forswigie, &thorn;&aelig;t &thorn;&aelig;t ic gecneow of &thorn;am ylcan lande &thorn;urh &thorn;a s&aelig;gene &thorn;&aelig;s arwyr&eth;an weres &amp; m&aelig;ssepreostes, &thorn;am w&aelig;s nama Sanctulus; be &thorn;&aelig;s wordum &thorn;u naht ne tweost, for&eth;on &thorn;e &thorn;u geare canst his lif &amp; geleafan.</s>
<s xml:id="T06750029000" n="15.205.14">Eac swylce in &eth;a ylcan tid eardodon II <corr>weras</corr> <corr>on</corr> <corr>&eth;am</corr> <corr>d&aelig;lum</corr> Nursige &thorn;&aelig;re m&aelig;g&eth;e in life &amp; in hade haliges drohto&eth;es, &thorn;ara w&aelig;s o&thorn;er gehaten Euticius, o&thorn;er w&aelig;s genemned Florentius.</s>
<s xml:id="T06750029100" n="15.205.18">Ac se ylca Euticius aweox &amp; gestrangode in gastlicum elne &amp; in &thorn;am wylme godcundra m&aelig;gna &amp; ageornde, &thorn;&aelig;t he manigra manna sawla &thorn;urh &thorn;a trymnesse godcundre lare gel&aelig;dde to drihtne.</s>
<s xml:id="T06750029200" n="15.205.21">So&eth;lice Florentius he helde &thorn;&aelig;t lif in bilwitnesse &amp; in halgum gebedum.</s>
<s xml:id="T06750029300" n="15.205.22">Witodlice &thorn;&aelig;r w&aelig;s mynster unfeorr fram heora huse, &thorn;&aelig;t w&aelig;s forl&aelig;ten &amp; hyrdeleas for heora hlafordes dea&eth;e &amp; for&thorn;fore of &thorn;am mynstre.</s>
<s xml:id="T06750029400" n="15.205.24">&THORN;a woldon &thorn;a munecas habban heom to hlaforde &thorn;one ylcan Euticium.</s>
<s xml:id="T06750029500" n="15.205.25">He w&aelig;s sona ge&thorn;afiende heora bene &amp; hi underfeng &amp; manega g&aelig;r heold &thorn;&aelig;t mynstre &amp; wel beeode &amp; geteah &thorn;ara muneca mod in &thorn;a geornesse haliges lifes &amp; drohto&eth;es &amp; let wunian &thorn;one arwyr&eth;an wer Florentium in &thorn;am gebedhuse, &thorn;e he &aelig;r in eardode, &thorn;y l&aelig;s hit &aelig;mtig stode.</s>
<s xml:id="T06750029600" n="15.206.2">In &thorn;am &thorn;a Florentius ana eardode, sume d&aelig;ge he astrehte hine sylfne in gebed &amp; b&aelig;d fram &thorn;am &aelig;lmihtigan drihtne, &thorn;&aelig;t he w&aelig;re gemedemod him forgyfan &amp; sellan hwylcehugu frofre <corr>&thorn;&aelig;r</corr> to eardianne.</s>
<s xml:id="T06750029700" n="15.206.5">&amp; sona swa he &thorn;&aelig;t gebed gefylde, he eode ut of &thorn;am gebedhuse &amp; gemette &aelig;nne beran standan beforan &thorn;am durum.</s>
<s xml:id="T06750029800" n="15.206.7">He ofdune onhylde his heafod to &thorn;&aelig;re eor&eth;an &amp; nawiht eowode his re&eth;nesse on his geb&aelig;rum, &thorn;&aelig;t hit openlice w&aelig;s ongyten, &thorn;&aelig;t he &thorn;yder com to &thorn;egnunge &thorn;&aelig;s Godes weres.</s>
<s xml:id="T06750029900" n="15.206.9">&THORN;&aelig;t &thorn;a se drihtnes wer <corr>sona</corr> oncneow, for&thorn;on &thorn;&aelig;r to lafe wunedon feower scep o&eth;&eth;e V &aelig;t his cytan, &amp; &thorn;a nyste he, hwa hi heolde.</s>
<s xml:id="T06750030000" n="15.206.11">He &thorn;a bebead &thorn;am ylcan beran &amp; cw&aelig;&eth;: gang &amp; drif &thorn;a sceap in heora l&aelig;se &amp; cum eft to middes d&aelig;ges ham.</s>
<s xml:id="T06750030100" n="15.206.13">&THORN;a witodlice ongan &thorn;is unablinnendlice beon gedon, &thorn;&aelig;t is &thorn;onne se heordelice gyming, seo &eth;e to &thorn;am beran w&aelig;s be&thorn;ancenu.</s>
<s xml:id="T06750030200" n="15.206.15">&amp; hyt &thorn;a &thorn;&aelig;t wilde deor swa f&aelig;stende fedde &amp; heold &thorn;a sceap, &thorn;e hit &aelig;r gewunode etan.</s>
<s xml:id="T06750030300" n="15.206.16">&amp; &thorn;onne se drihtnes wer to nones wolde f&aelig;stan, &thorn;onne bebead he &thorn;am beran, &thorn;&aelig;t he ham hwurfe mid &thorn;am sceapum to &thorn;&aelig;re nontide, &amp; &thorn;onne he f&aelig;stan nolde, &thorn;&aelig;t he &thorn;onne come to middes d&aelig;ges.</s>
<s xml:id="T06750030400" n="15.206.19">&amp; swa &eth;a in eallum &thorn;am wisum se bere hyrde &thorn;am bebode &thorn;&aelig;s Godes weres, &thorn;&aelig;t he no to middes d&aelig;ges ham com, &thorn;onne him w&aelig;s beboden, &thorn;&aelig;t he to nones sceolde ham cuman.</s>
<s xml:id="T06750030500" n="15.206.23">&amp; &thorn;a &thorn;a &thorn;is w&aelig;s lange swa gedon, &thorn;a ongan in &thorn;&aelig;re ylcan stowe se hlisa swa myccles m&aelig;genes feor &amp; wide beon gem&aelig;rsad.</s>
<s xml:id="T06750030600" n="15.206.25">Ac for&thorn;on &thorn;e se ealda feond &thorn;onne getih&eth; to wite &amp; to yfle &thorn;a forhwyrfdan m&aelig;n &thorn;urh andan &amp; &aelig;f&aelig;ste, &thorn;onne &thorn;e he sceawa&thorn; &thorn;a godan fremian &amp; weaxan to Godes wuldre, &thorn;a ongunnon feower of &thorn;am &thorn;egnum &thorn;&aelig;s arwyr&eth;an Euticius swi&eth;lice &aelig;f&aelig;stigan, &thorn;&aelig;t heora hlaford n&aelig;nig wunder ne worhte, &amp; &thorn;es, se &thorn;e ana w&aelig;s forl&aelig;ten, <corr>fore</corr> swa mycclum wundre wear&eth; widm&aelig;re.</s>
<s xml:id="T06750030700" n="15.206.30">&amp; &thorn;a hatiende hi ofslogon &thorn;one ylcan beran.</s>
<s xml:id="T06750030800" n="15.207.1">&amp; &thorn;a &thorn;a he ham ne com in &eth;a tid, &thorn;e him bebead, se Godes wer Florentius &thorn;a wende his hamcymes &amp; his abad o&thorn; &aelig;fentid, &amp; &thorn;a ongan he beon sarig, for&thorn;on &thorn;e se bera ham ne com, &thorn;one he gewunode for bilwitnesse bro&eth;or cigan.</s>
<s xml:id="T06750030900" n="15.207.4">He &thorn;a sona o&eth;re d&aelig;ge ferde ut geond &thorn;&aelig;t land samod secende &thorn;one beran &amp; &thorn;a sceap, &amp; &thorn;a funde he &thorn;one beran ofsl&aelig;gene &amp; geornlice ongan acsian &amp; eac hra&eth;e geacsode, fram hwam he ofslagen w&aelig;s, &amp; sealde hine sylfne in wop &amp; in cwi&eth;nesse &amp; ma weop &thorn;ara bro&eth;ra ni&eth;, &thorn;onne &thorn;&aelig;s beran dea&eth;.</s>
<s xml:id="T06750031000" n="15.207.9">&THORN;one &thorn;a se arwyr&eth;a wer Euticius to him gela&eth;ode &amp; hine ongan frefrian; ac se ylca drihtnes wer Florentius beforan &thorn;am bro&thorn;rum mid &thorn;&aelig;re une&thorn;nysse swa myccles sares on&aelig;led biddende cw&aelig;&eth;: ic gehyhte on &thorn;one &aelig;lmihtigan God, &thorn;&aelig;t hi in &thorn;ysum life beforan eallra manna eagum heora ni&eth;es sume wrace onfon, for&thorn;on &thorn;e <corr>hy</corr> minne beran ofslogon unscyldigne, se &thorn;e heom nane dere ne dyde.</s>
<s xml:id="T06750031100" n="15.207.14">&amp; sona seo godcunde wracu w&aelig;s fylgende his mu&eth;es stefne.</s>
<s xml:id="T06750031200" n="15.207.15">Witodlice &thorn;a IIII munecas, &thorn;e &thorn;one ylcan beran ofslogon, sona wurdon &thorn;urhsl&aelig;gene mid &thorn;&aelig;re <corr>adle</corr> &thorn;&aelig;s mycclan lices, swa &thorn;&aelig;t afuliendum lichaman hi mid ealle forwurdon.</s>
<s xml:id="T06750031300" n="15.207.18">&THORN;a se Godes wer Florentius swy&eth;lice forhtode &amp; him ondred, for&thorn;on &thorn;e he &thorn;a bro&eth;ra swa swi&eth;e wyrgde, &amp; &thorn;a for&thorn;on weop &thorn;a hwile &thorn;e he lifde, for&thorn;on &thorn;e he swa hra&thorn;e gehyred w&aelig;s in &eth;&aelig;re bene, &amp; s&aelig;de, &thorn;&aelig;t he heora dea&eth;es myr&eth;ra w&aelig;re.</s>
<s xml:id="T06750031400" n="15.207.22">We gelyfa&eth;, &thorn;&aelig;t se &aelig;lmihtiga God &thorn;&aelig;t for&thorn;on dyde, &thorn;y l&aelig;s se halga wer swa wundorlice bilwitnesse ge&thorn;ristl&aelig;hte ofer &thorn;&aelig;t &aelig;nigne man wyrgan, &thorn;eh &thorn;e he mid hwylcum sare gegremed &amp; abolgen w&aelig;re.</s>
<s xml:id="T06750031500" n="15.207.25">Petrus cw&aelig;&eth;: cwyst &thorn;u la, gelyfa&eth; we gewislice &thorn;&aelig;t beon hefige synne &amp; myccle, gif we hwylcum men wyrga&eth; mid yrre onstyrede?</s>
<s xml:id="T06750031600" n="15.207.27">Gregorius cw&aelig;&eth;: to hwan acsast &thorn;u me be &thorn;yssere synne, hw&aelig;&eth;er heo hefig sy?</s>
<s xml:id="T06750031700" n="15.207.28">Gemyne, hw&aelig;t sanctus Paulus cw&aelig;&eth;: wyrigcwidole men ne magon hi sittan on Godes rice.</s>
<s xml:id="T06750031800" n="15.207.29">Gehyge nu, hu mycel seo syn sy, seo &thorn;one man asyndra&eth; fram Godes rice.</s>
<s xml:id="T06750031900" n="15.208.1">Petrus cw&aelig;&eth;: ac hu by&eth; &thorn;&aelig;t gif hit gelimpe&thorn;, &thorn;&aelig;t se man &thorn;&aelig;t wyrignesse word ne gecwi&eth; to his &thorn;am nehstan for hete &amp; ni&thorn;e, ac hit sceote&eth; for&eth; &thorn;urh his tungan gymeleasnesse?</s>
<s xml:id="T06750032000" n="15.208.4">Gregorius him andswarode: gehyr &thorn;is, Petrus: nu mid &thorn;am &thorn;earlwisan deman &thorn;&aelig;t unnytte word by&eth; get&aelig;led, &thorn;eah &thorn;e hit butan ni&eth;e gecweden sy, &amp; swa myccle ma &thorn;&aelig;t scyldige word by&eth; gewitnod, gif hit mid feondscipe by&thorn; gesprecen?</s>
<s xml:id="T06750032100" n="15.208.8">Ac ge&thorn;enc for&thorn;on: nu &thorn;&aelig;t word by&eth; wites wyr&eth;e, &thorn;e butan ni&eth;e by&thorn;, hu swi&eth;e fordemedlic &thorn;&aelig;t by&thorn;, &thorn;e ne by&eth; butan hete &amp; ni&eth;e gesprecen.</s>
<s xml:id="T06750032200" n="15.208.10">Petrus cw&aelig;&eth;: ic hit ge&thorn;ence &amp; wel gelyfe.</s>
<s xml:id="T06750032300" n="15.208.11">Gregorius &thorn;a gyt spr&aelig;c: se ylca Godes wer dyde &thorn;a gyt o&eth;er wundor, &thorn;&aelig;t ne sceall beon forswigod.</s>
<s xml:id="T06750032400" n="15.208.12">So&eth;lice &thorn;a &thorn;a his se myccla hlysa weox &amp; m&aelig;rsode feor &amp; wide, sum deacon w&aelig;s feor &thorn;anon hamf&aelig;st, se gewilnode feran to him, &thorn;&aelig;t he hine sylfne mid his gebedum bef&aelig;ste.</s>
<s xml:id="T06750032500" n="15.208.15">&amp; &thorn;a &thorn;a he com to &eth;&aelig;s halgan mannes cytan, he gemette ealle &thorn;a stowe fulle unarimedra n&aelig;drena in &thorn;am ingange &thorn;&aelig;re cytan, &amp; mid &thorn;y &thorn;e se diacon swy&eth;e aforhtode &amp; cleopode &thorn;us &amp; cw&aelig;&eth;: gebide &thorn;e la, drihtnes &thorn;eowa, gebide.</s>
<s xml:id="T06750032600" n="15.208.18">&amp; hit w&aelig;s &thorn;a wundorlic smyltnes &thorn;&aelig;re lyfte, &amp; he &thorn;a Florentius ut eode &amp; ahof his eagan up to heofonum &amp; his folme a&eth;enede &amp; wilnode, &thorn;&aelig;t drihten him &thorn;one wol fram afyrsode.</s>
<s xml:id="T06750032700" n="15.208.21">&THORN;a semninga for &eth;&aelig;s halgan weres stefne ahleo&eth;rede se heofon, &amp; seo &thorn;unorad ofsloh ealle &thorn;a n&aelig;dran, &thorn;e &thorn;a stowe abysgodon.</s>
<s xml:id="T06750032800" n="15.208.22">&amp; &thorn;a &thorn;a se drihtnes wer geseah &thorn;a n&aelig;dran ofslagene, he cw&aelig;&eth;: drihten, geseoh, &thorn;&aelig;t &thorn;u acwealdest &thorn;as n&aelig;dran, ac hwa ahefe&thorn; hi heonon?</s>
<s xml:id="T06750032900" n="15.208.25">&amp; sona swa &thorn;&aelig;t gecweden w&aelig;s, &thorn;&aelig;r comon swa manige fugelas, swa &thorn;ara ofslagenra n&aelig;dra w&aelig;ron.</s>
<s xml:id="T06750033000" n="15.208.26">&amp; hi &thorn;a onweg ab&aelig;ron &aelig;ghwylce &amp; swi&eth;e feor awurpon &amp; gedydon full cl&aelig;ne &thorn;ara n&aelig;drena &thorn;a eardungstowe &thorn;&aelig;s halgan mannes.</s>
<s xml:id="T06750033100" n="15.209.1">Petrus cw&aelig;&eth;: hw&aelig;t cwe&eth;a&eth; we, hwylces m&aelig;gnes &amp; hwylcre geearnunge &thorn;&aelig;t w&aelig;re, &thorn;&aelig;t symble his mu&eth;e w&aelig;s swa swi&eth;e neah se &aelig;lmihtiga God?</s>
<s xml:id="T06750033200" n="15.209.3">Gregorius him andswarode: swy&eth;e &thorn;yh&eth; la, Petrus, seo cl&aelig;nnes, &amp; frema&eth; seo bilwitnes &thorn;&aelig;re m&aelig;nniscan heortan mid &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;&aelig;re synderlican cl&aelig;nnesse &amp; his &thorn;&aelig;re bilwitan gecynde.</s>
<s xml:id="T06750033300" n="15.209.6">Witodlice &thorn;&aelig;t ilce, &thorn;&aelig;t his &thorn;eowas <corr>ne</corr> spreca&thorn; &thorn;a idlan word, &thorn;&aelig;t is &thorn;y &thorn;e hi beo&eth; asceadene fram eor&eth;licum d&aelig;dum, &amp; bewarnia&thorn; <corr>hi</corr>, &thorn;&aelig;t hi <corr>hira</corr> <corr>mod</corr> <corr>ne</corr> besmita&eth; o&thorn;&thorn;e &thorn;urh unnyt word tostredan, &amp; &thorn;onne for&eth;on hi begyta&eth; beforan o&thorn;rum mannum, &thorn;&aelig;t hi beo&eth; gehyred fram drihtne heora ordfruman &amp; ge&thorn;w&aelig;ria&eth; to &thorn;am swi&eth;e ea&eth;elice, swa swa of sumre gelicnesse &thorn;&aelig;re cl&aelig;nnesse &amp; bilwitnesse heora ge&thorn;ohtes.</s>
<s xml:id="T06750033400" n="15.209.12">&THORN;onne we, &thorn;e w&aelig;ron gem&aelig;ngde to &thorn;ysum folclicum m&aelig;ngungum, gelomlice we spreca&thorn; &thorn;a unnyttan word &amp; eac full oft &thorn;a, &thorn;e hefiglice beo&thorn; scyldige, for&eth;on ure mu&eth; &thorn;am &aelig;lmihtigan Gode by&eth; &thorn;onne swa swi&thorn;e feor, swa swi&eth;e swa he neah bi&thorn; &thorn;ysum middangearde.</s>
<s xml:id="T06750033500" n="15.209.16">Witodlice we beo&eth; <corr>swy&eth;e</corr> <corr>feor</corr> <corr>ofdune</corr> <corr>gel&aelig;ded</corr> <corr>&thorn;onne</corr> <corr>we</corr> <corr>gemengde</corr> <corr>beo&eth;</corr> to &thorn;ysum woroldmannum mid ure gelomlican spr&aelig;ce for&thorn;on &thorn;e &thorn;&aelig;t swy&thorn;e earfo&eth;lic &eth;am m&aelig;n by&thorn;, &thorn;&aelig;t seo tunge, &thorn;e spreca&thorn; ymb &thorn;a woruld&thorn;ing, ne besmite &thorn;&aelig;t mod, &thorn;e heo gehrine&eth;, &amp; &thorn;onne eac ful oft we gewunia&eth;, &thorn;&aelig;t we &thorn;am woruldmannum hw&aelig;thugu mid spreca&eth; for gehl&aelig;ge, &amp; &thorn;a ylcan spr&aelig;ce we nima&eth; lustlice, &thorn;eah &thorn;e heo si us unwyr&eth;elice &amp; unrihtlic to sprecane, &amp; eac, &thorn;eah &thorn;e us na ne lyste to &thorn;&aelig;re gecyrran, we becuma&eth; to &eth;&aelig;re for gewille &thorn;ara woruldhada.</s>
<s xml:id="T06750033600" n="15.209.25">&amp; swa &thorn;onne geweor&eth;e&eth;, &thorn;&aelig;t we becuma&eth; &thorn;onne fram &thorn;am idlan wordum to &thorn;am scea&eth;fullum &amp; fram &thorn;am leohtum wordum to &thorn;am hefigrim, &amp; ure mu&eth; by&thorn; &thorn;anne fram &thorn;am &aelig;lmihtigan Gode swa myccle l&aelig;s gehyred in ure bene, swa mycle swa he ma besmiten by&eth; mid &thorn;y dysilicran spr&aelig;ce.</s>
<s xml:id="T06750033700" n="15.210.2">Be &thorn;on hit is awriten: se &thorn;e onweg acyrre&eth; his eare, &thorn;&aelig;t he ne gehyre &thorn;a Godes &aelig;, &thorn;&aelig;s ben by&eth; onscuniendlic mid Gode.</s>
<s xml:id="T06750033800" n="15.210.4">Hwylc wundor is &thorn;&aelig;t for&eth;on, &thorn;eh &thorn;e we biddende syn late fram drihtne gehyrede, &thorn;e drihtnes bebod o&eth;&eth;e late o&thorn;&thorn;e na gehyran wylla&eth;?</s>
<s xml:id="T06750033900" n="15.210.6">Ac hwilc wundor is &thorn;&aelig;t for&thorn;on, &thorn;eah &thorn;e Florentius in his bene swa hra&eth;e gehyred w&aelig;re, se &thorn;e symble swy&thorn;e hr&aelig;dlice drihten gehyrde in his bebodum?</s>
<s xml:id="T06750034000" n="15.210.8">Petrus cw&aelig;&eth;: nis naht ma, &thorn;&aelig;t m&aelig;ge geandswarian openlice &thorn;am rihte, &thorn;e &thorn;u recest.</s>
<s xml:id="T06750034100" n="15.210.9">Gregorius &thorn;a gyt s&aelig;de &thorn;us cwe&eth;ende: Euticius w&aelig;s in Godes wege gefera &thorn;&aelig;s forecwedenan Florentius, se wear&eth; swi&thorn;ur m&aelig;re &aelig;fter his dea&eth;e in &thorn;am m&aelig;gne his wundra.</s>
<s xml:id="T06750034200" n="15.210.12">So&eth;lice &thorn;a ceasterwara &thorn;&aelig;re burge gewunedon, &thorn;&aelig;t hi fela wundra be him s&aelig;don, &amp; &thorn;&aelig;t w&aelig;s eallra m&aelig;st &thorn;&aelig;r getacnod genehhelice, &thorn;&aelig;t se &aelig;lmihtiga God worhte &thorn;urh his gegyrelan o&eth; &thorn;as gewintide Langbeardna.</s>
<s xml:id="T06750034300" n="15.210.15">So&eth;lice swa oft swa regnes w&aelig;s wana, &amp; seo lange drugung mid mycelre h&aelig;te b&aelig;rnde &thorn;a eor&eth;an, &thorn;anne gesamnodon &thorn;a ceasterwara &thorn;&aelig;re burge hi tosomne &amp; gewunodon, &thorn;&aelig;t hi in drihtnes gesih&thorn;e offredon mid heora benum &amp; ferdon mid &thorn;&aelig;re tunecan <corr>him</corr> gebiddende geond heora &aelig;cras, &amp; &thorn;onne sona heom w&aelig;s seald se regn, se &thorn;e fullice mihte &thorn;a eor&eth;an wel gehyrtan.</s>
<s xml:id="T06750034400" n="15.210.21">Of &thorn;&aelig;re wisan m&aelig;g beon wel ongyten, hwilc m&aelig;gn his sawl h&aelig;fde in hire, &amp; in hwylcre geearnunge se w&aelig;s innan, &thorn;&aelig;s &thorn;e &aelig;teowde his gegyrla utan &amp; acyrde fram &thorn;am burhleodum &thorn;&aelig;t yrre ures scyppendes.</s>
<s xml:id="T06750034500" n="16.210.25">Eac hit gelamp nu niwan in Su&eth;langbeardum, &thorn;&aelig;t sum swi&eth;e arwyr&thorn;e wer, &thorn;am w&aelig;s nama Martinus, se l&aelig;dde ancerlif in Marsico &thorn;am munte &amp; &thorn;&aelig;r w&aelig;s manig g&aelig;r ana belocen in &thorn;am nearwestan scr&aelig;fe, &thorn;one cu&eth;on manega ura geferena &amp; eac full oft w&aelig;ron andwearde his &thorn;eawum &amp; d&aelig;dum.</s>
<s xml:id="T06750034600" n="16.211.2">In &thorn;am eac fela &thorn;inga ic ong&aelig;t fram minum foregengan &thorn;&aelig;re eadigan gemynde papan Pelagio, &amp; eac swa me s&aelig;don o&thorn;re &aelig;f&aelig;ste weras.</s>
<s xml:id="T06750034700" n="16.211.4">&THORN;is w&aelig;s his &aelig;reste wundor, &thorn;&aelig;t sona swa he hine sylfne brohte in &thorn;&aelig;t &thorn;yrl &thorn;&aelig;s forecwedenan muntes, &thorn;&aelig;r for&eth; r&aelig;sde w&aelig;tres dropa of &eth;am ylcan stane, in &thorn;am w&aelig;s &thorn;&aelig;t holg &thorn;&aelig;s nearwan scr&aelig;fes.</s>
<s xml:id="T06750034800" n="16.211.7">&THORN;&aelig;t w&aelig;ter genihtsumode Martino &thorn;am Godes &thorn;eowe to d&aelig;ghwamlicum bryce, &amp; na&thorn;&aelig;r ne hit n&aelig;s l&aelig;sse ne mare, &thorn;onne hit &thorn;earf w&aelig;s.</s>
<s xml:id="T06750034900" n="16.211.9">In &eth;&aelig;re wisan se &aelig;lmihtiga God gecy&thorn;de, hu swi&eth;e he dyde gymnesse his &thorn;eowes, &thorn;am &thorn;e he gegearwode drync in &thorn;am westene of heardum stane.</s>
<s xml:id="T06750035000" n="16.211.11">Ac se ealda feond manna cynnes &aelig;f&aelig;stgende his godra weorca ongan syrwian, hu he sceolde &thorn;isne mid his scincr&aelig;fte of &thorn;am scr&aelig;fe adrifan.</s>
<s xml:id="T06750035100" n="16.211.13">&ETH;a so&eth;lice becreap &thorn;&aelig;rinn to &thorn;am halgan men sum swy&eth;e unhyre n&aelig;ddre &amp; ongan mid gedonum brogan &thorn;one Godes &thorn;eowan ut adrifan of &eth;&aelig;re eardunge.</s>
<s xml:id="T06750035200" n="16.211.15">Seo n&aelig;dre ongan slincan in &thorn;&aelig;t scr&aelig;f &amp; com &thorn;ider ana, &amp; &thorn;&aelig;r heo hi astrehte beforan &thorn;am halgan were, &thorn;e hine &thorn;&aelig;r geb&aelig;d ana, &amp; heo &eth;&aelig;r gereste mid him restendum.</s>
<s xml:id="T06750035300" n="16.211.18">&amp; se halga wer eallinga unforht a&thorn;enede his fot &amp; his hand to &thorn;&aelig;re n&aelig;ddran mu&eth;e &amp; &thorn;us cw&aelig;&eth;: gif &thorn;u hwylce leafe habbe me to sleanne &amp; to wundianne ne wyrne ic &thorn;e &thorn;&aelig;s.</s>
<s xml:id="T06750035400" n="16.211.21">&amp; hit &thorn;a &thorn;us seo n&aelig;dre &amp; se halga wer singallice heoldon &thorn;reora g&aelig;ra fyrst betweoh heom.</s>
<s xml:id="T06750035500" n="16.211.22">&THORN;a sume d&aelig;ge se ealda feond agrimetede &amp; hine gebealh oferswi&thorn;ed mid swa mycelre streng&eth;e &thorn;&aelig;s halgan weres, &amp; heo &thorn;a seo n&aelig;dre s&aelig;nde hi selfe in forspildnesse geond &thorn;a widgellan <corr>sidan</corr> <corr>&thorn;&aelig;s</corr> muntes &amp; forb&aelig;rnde ealle &thorn;a treowa &eth;&aelig;re stowe mid &thorn;y ligge, &thorn;e of hire eode.</s>
<s xml:id="T06750035600" n="16.211.26">&amp; &thorn;a on &eth;&aelig;re wisan, &thorn;e heo forb&aelig;rnde ealle &thorn;a sidan &thorn;&aelig;s muntes, w&aelig;s ongyten, &thorn;&aelig;t heo w&aelig;s genyded fram &thorn;am &aelig;lmihtigan drihtne, &thorn;&aelig;t heo scolde cy&eth;an, hwylcre geearnunge se w&aelig;s, &thorn;e hi oferswi&eth;de &amp; aweg adraf.</s>
<s xml:id="T06750035700" n="16.211.29">Gehyge nu, Petrus, ic &thorn;e bidde, hwylces modes heannesse &thorn;es drihtnes wer gestode, se l&aelig;g &amp; reste &thorn;reora g&aelig;ra fyrst sorhleas mid &thorn;&aelig;re n&aelig;dran.</s>
<s xml:id="T06750035800" n="16.212.3">Petrus cw&aelig;&eth;: ic forhtige for &thorn;issere gehyrnesse.</s>
<s xml:id="T06750035900" n="16.212.3">Gregorius him andswarode: &thorn;es ylca &thorn;&aelig;s arwyr&eth;an lifes wer ge&thorn;ohte &amp; geteohhode on &thorn;&aelig;re frumtide his inbetynednesse, &thorn;&aelig;t he ofer &thorn;&aelig;t nan wif ne gesawe, nalles &thorn;&aelig;t he oferhogode &thorn;one wifhad, ac for&thorn;on &thorn;e he him ondred, &thorn;&aelig;t he sceolde geyrnan on &eth;a uncyste deofles costunge, gif he sceawode hire onsyne.</s>
<s xml:id="T06750036000" n="16.212.8">&THORN;a geacsode &thorn;&aelig;t sum wif &amp; stah &thorn;a bealdlice upp on &thorn;one munt &amp; for&eth; eode scamleaslice to &thorn;&aelig;s halgan mannes scr&aelig;fe.</s>
<s xml:id="T06750036100" n="16.212.10">&amp; he &thorn;a for&eth; lociende wel feor geseah on &eth;&aelig;s wifes hr&aelig;gl, &thorn;e &thorn;yder gangende w&aelig;s.</s>
<s xml:id="T06750036200" n="16.212.11">Sona he hine sylfne astrehte in his gebed &amp; asette his hleor on &eth;a eor&eth;an &amp; &thorn;&aelig;r l&aelig;g for&eth; astreht, o&thorn; &thorn;&aelig;t &thorn;&aelig;t scamlease wif gesw&aelig;nced aweg gewat fram &thorn;am eh&thorn;yrle his cytan.</s>
<s xml:id="T06750036300" n="16.212.13">&amp; heo &thorn;a &thorn;y ylcan d&aelig;ge, sona swa heo of &thorn;am munte ofdune astah, hire lif geendode, &thorn;&aelig;t hit w&aelig;s efne gewislice ongyten of &eth;am dome hire dea&eth;es, &thorn;&aelig;t &thorn;am &aelig;lmihtigan Gode swi&eth;e mislicode, &thorn;&aelig;t heo sceolde geunrotsian his &thorn;eowan mid hire scamleasre b&aelig;lde.</s>
<s xml:id="T06750036400" n="16.212.17">Eac swylce hit gelamp on o&eth;re tid, &thorn;&aelig;t manige men efeston mid &aelig;f&aelig;stlicre estfulnesse to &thorn;ysum halgan were, &amp; seo stig w&aelig;s swi&eth;e neara on &eth;&aelig;re widgellan sidan &thorn;&aelig;s muntes, seo gel&aelig;dde &thorn;a onettendan men to &eth;&aelig;s arwyr&eth;an weres cytan.</s>
<s xml:id="T06750036500" n="16.212.21">&THORN;a gelamp hit, &thorn;&aelig;t an lytel cniht eode upp unw&aelig;rlice on &eth;&aelig;re nearwan stige gemang o&eth;rum mannum, &amp; &thorn;a he feoll of &eth;am ylcan munte, o&eth; &thorn;&aelig;t he gehreas in &eth;a dene, seo w&aelig;s under &thorn;am munte swa feor ofdune, swa man geseon mihte feorst.</s>
<s xml:id="T06750036600" n="16.212.25">Witodlice in &eth;&aelig;re stowe se munt w&aelig;s swa mycelre heanesse, &thorn;&aelig;t &thorn;a mycclan treowa, &thorn;e on &thorn;&aelig;re dene w&aelig;ron, &thorn;uhton &thorn;am mannum, &thorn;e hi of &thorn;am munte gesawon, swylce lytle sceald&thorn;yfelas.</s>
<s xml:id="T06750036700" n="16.212.27">&THORN;a wurdon hi swi&eth;e gedrefede ealle, &thorn;e &thorn;yder upp comon to &thorn;am halgan were, &amp; mid micclum ymbhogan seofedon, hw&aelig;r se lichama &thorn;&aelig;s aslidenan cnihtes mihte beon funden.</s>
<s xml:id="T06750036800" n="16.213.1">N&aelig;s n&aelig;nig man, &thorn;e aht elles gelyfde, buton he acweald w&aelig;re, ne n&aelig;nig man n&aelig;s, &thorn;e &thorn;&aelig;s wende, &thorn;&aelig;t se lichama moste &aelig;tsomne gewunian, o&thorn; &thorn;&aelig;t he eor&eth;an gesohte, ac &thorn;&aelig;t he sceolde beon eall tosliten for &thorn;am clifstanum, &thorn;e &thorn;&aelig;r gehw&aelig;r ut sceorodon of &thorn;am munte.</s>
<s xml:id="T06750036900" n="16.213.5">&amp; &thorn;a swa &thorn;eh w&aelig;s se cniht gesoht in &thorn;&aelig;re dene &amp; eac w&aelig;s funden nalles &thorn;&aelig;t an cwic, ac eac swylce &aelig;ghw&aelig;s he w&aelig;s ansund.</s>
<s xml:id="T06750037000" n="16.213.7">&THORN;a openlice w&aelig;s gecy&thorn;ed eallum &thorn;am mannum, &thorn;&aelig;t se cniht ne mihte beon gedered, for&thorn;on &thorn;e hine b&aelig;r &amp; scylde in his fylle &thorn;&aelig;t gebed &thorn;&aelig;s arwyr&eth;an weres Martines.</s>
<s xml:id="T06750037100" n="16.213.9">So&eth;lice <corr>&aelig;t</corr> &thorn;am scr&aelig;fe &thorn;&aelig;s halgan mannes hlifode ofer mycel stanclif &amp; swa hlifiende, swylce hit feallan wolde ofer sancte Martines cytan, &amp; daga gehwylce, swylce hit beotode swa hreosende to his forwyrde.</s>
<s xml:id="T06750037200" n="16.213.13">&THORN;a com to &thorn;ysum stanclife M&aelig;scator mid mycelre ceorla m&aelig;nigu Armentaries swuster sunu &thorn;&aelig;s forem&aelig;ran weres, &amp; he &thorn;a b&aelig;d, &thorn;&aelig;t se Godes &thorn;eowa w&aelig;re geeadmodod, &thorn;&aelig;t he of &eth;am scr&aelig;fe ut eode, &thorn;&aelig;t he mihte of &eth;am munte alucan &thorn;&aelig;t hreosende clif, &amp; &thorn;onne se Godes &thorn;eow ofer &thorn;&aelig;t eardode sorhleas in his gebedhuse.</s>
<s xml:id="T06750037300" n="16.213.17">&amp; &thorn;a se Godes wer n&aelig;nigra &thorn;inga him hyran nolde to &thorn;on &thorn;e he hine b&aelig;d, &thorn;&aelig;t he dyde, ac he hine sylfne ahydde in deogolran stowe &thorn;&aelig;s scr&aelig;fes.</s>
<s xml:id="T06750037400" n="16.213.20">&amp; ne &thorn;uhte nanum men &thorn;&aelig;s tweo, &thorn;&aelig;t gif &thorn;&aelig;t stanclif feolle, &thorn;&aelig;t hit ne ofsloge &thorn;&aelig;t scr&aelig;f &amp; eac Martinum acwealde.</s>
<s xml:id="T06750037500" n="16.213.21">&THORN;a witodlice seo m&aelig;nigo &thorn;ara ceorla, &thorn;e &thorn;ider <corr>comon</corr>, ongunnon trahtian, hw&aelig;&eth;er hi mihton buton &thorn;&aelig;s halgan weres frecenesse &thorn;&aelig;t unm&aelig;te stanclif onweg aleo&eth;ian, &thorn;e him oferhlifode.</s>
<s xml:id="T06750037600" n="16.213.24">Eala, Petrus, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s swi&eth;e wundorlic wise, &thorn;&aelig;t hit gelamp semninga, &thorn;&aelig;t ealle &thorn;a men gesawon, &thorn;&aelig;t seo mycelnes &thorn;&aelig;s stanclifes, &thorn;e hi aweg don woldon, f&aelig;ringa wear&eth; upp awegen fram &thorn;am mannum, &thorn;e hit ymb wunnon, &amp; swa ahleop, &thorn;&aelig;t hit na gehran &thorn;&aelig;s scr&aelig;fes hrofe, &thorn;e Martinus on w&aelig;s, ac feoll swi&eth;e feorr, efne swylce hit fleonde w&aelig;re &thorn;&aelig;s Godes weres deringe.</s>
<s xml:id="T06750037700" n="16.214.1">&THORN;&aelig;t swa <corr>gedon</corr> mid &thorn;&aelig;re &aelig;ngellican &thorn;egnunge for h&aelig;se &thorn;&aelig;s &aelig;lmihtigan Godes ongyte&eth; &aelig;lc &eth;ara, &thorn;e geleaffullice gelyfa&eth;, &thorn;&aelig;t ealle &thorn;ing sin gestihtode mid &thorn;&aelig;re godcundan foresceawunge.</s>
<s xml:id="T06750037800" n="16.214.4">Eac &thorn;es halga wer, &thorn;a &thorn;a he &aelig;rest com on &thorn;one ylcan munt &amp; n&aelig;s &thorn;a gyt eardiende on &thorn;am belocenan scr&aelig;fe, he geband him sylfum &thorn;one fot &amp; mid iserne racenteage he gef&aelig;stnode on o&eth;re healfe &eth;&aelig;s stanes, to &eth;on &thorn;&aelig;t him n&aelig;re na alyfed ofer &thorn;&aelig;t fur&eth;ur to ganne, &thorn;onne swa swa &thorn;&aelig;re racenteage l&aelig;nge a&thorn;ened w&aelig;s.</s>
<s xml:id="T06750037900" n="16.214.9">&amp; &thorn;a &thorn;a &thorn;&aelig;t se arwyr&eth;a wer Benedictus geacsode, &thorn;&aelig;s gemynd we dydon on &thorn;issere uferan bec, se him bebead &thorn;urh his agenne &thorn;egn &amp; &thorn;us cw&aelig;&eth;: gif &thorn;u sy Godes &thorn;eowa, ne binde &thorn;e seo isene racet&aelig;ah, se &thorn;e nime Cristes racenteah.</s>
<s xml:id="T06750038000" n="16.214.12">Sona swa swa Martinus gehyrde Benedictus word, he tobr&aelig;c hra&eth;e &thorn;one fotcops, &amp; swa &thorn;eh &aelig;fter &thorn;an he ne stop mid &thorn;y unbundenum fet ofer &thorn;a stowe, &thorn;e he hine &aelig;r wenede, &thorn;a &thorn;a he gebunden w&aelig;s, ac hine sylfne beeode swa him &thorn;earf w&aelig;s butan racenteage in swa mycclum landsticce ungebunden, swa he &aelig;r gebunden on wunode.</s>
<s xml:id="T06750038100" n="16.214.17">&amp; mid &thorn;y he ongan eac swylce habban geongran, &aelig;fter &thorn;on &thorn;e he hine sylfne in &thorn;am scr&aelig;fe beleac, &amp; &thorn;a his geongran eardodon onsundran fram &thorn;&aelig;s halgan mannes scr&aelig;fe &amp; &thorn;&aelig;r gewunodon, &thorn;&aelig;t hi heom w&aelig;ter hlodon of anum pytte to bryce heora lifes.</s>
<s xml:id="T06750038200" n="16.214.21">Ac gelomlice w&aelig;s tobrocen se rap, in &thorn;am hangode se stoppa, &thorn;e man &thorn;&aelig;t w&aelig;ter mid hlod.</s>
<s xml:id="T06750038300" n="16.214.22">For&thorn;on hit w&aelig;s &thorn;us gedon, &thorn;&aelig;t &thorn;a gingran &thorn;&aelig;s halgan weres ab&aelig;don &thorn;a racenteage, &thorn;e se drihtnes wer aspeon of his fet, &amp; hi gef&aelig;stnodon to &thorn;am rape &amp; gebundon to &eth;am w&aelig;terstoppan.</s>
<s xml:id="T06750038400" n="16.214.25">Witodlice hit gelamp, &thorn;&aelig;t sy&thorn;&thorn;an of &eth;&aelig;re tide se ilca rap w&aelig;s &aelig;lce d&aelig;ge bedyped in &thorn;am w&aelig;tre &amp; swa &thorn;eh nane gemete n&aelig;s he tobrocen, for&eth;on &thorn;e se rap gehran &thorn;&aelig;re racenteage &thorn;&aelig;s Godes weres, &thorn;e he h&aelig;fde on him swa myccle streng&eth;e to adreoganne &thorn;a byrde.</s>
<s xml:id="T06750038500" n="16.215.1">Petrus cw&aelig;&eth;: so&eth;lice &thorn;as d&aelig;da me licia&thorn;, for&thorn;on hi w&aelig;ron wundorlice &amp; eac swi&thorn;e niwan gewordene.</s>
<s xml:id="T06750038600" n="17.215.3">Gregorius him andswarode: hit gelamp nu in urum tidum, &thorn;&aelig;t sum subdiacon w&aelig;s Buxentine &thorn;&aelig;re cyrican, &thorn;am w&aelig;s nama Quadragesimus, se gewunode, &thorn;&aelig;t he l&aelig;swode &thorn;am eowde his sceapa in Aurelia &thorn;am lande.</s>
<s xml:id="T06750038700" n="17.215.6">Be &thorn;&aelig;s d&aelig;dum of swi&eth;e <corr>so&eth;sagoles</corr> weres ges&aelig;gne me w&aelig;s cu&thorn; swi&eth;e wundorlic wise, &amp; seo w&aelig;s swi&eth;e deogollice gedon.</s>
<s xml:id="T06750038800" n="17.215.8">So&eth;lice in &eth;am <corr>dagum</corr>, &thorn;e se subdeacon dyde his sceapa gyminge in Aurelia &thorn;am lande, w&aelig;s sum swi&eth;e arwyr&eth;es lifes wer in &eth;am munte, &thorn;e is gehaten Argentarius.</s>
<s xml:id="T06750038900" n="17.215.10">Se wer underfeng munuchad &amp; &thorn;one mid f&aelig;grum &thorn;eawum gefylde.</s>
<s xml:id="T06750039000" n="17.215.11">Witodlice &thorn;es h&aelig;fde him to gewunan, &thorn;&aelig;t he &aelig;lce g&aelig;re wolde faran of Argentario &thorn;am munte to sancte Petres cyrican &thorn;&aelig;s apostola.</s>
<s xml:id="T06750039100" n="17.215.14">&amp; &thorn;onne symble gebeah he to &thorn;ance rihtre cumli&eth;nesse to Quadragesimo &thorn;am subdiacone, swa swa he sylfa me s&aelig;de.</s>
<s xml:id="T06750039200" n="17.215.15">&THORN;a sume d&aelig;ge hit gelamp, &thorn;&aelig;t he com to &thorn;&aelig;s subdeacones huse, &thorn;&aelig;t n&aelig;s naht feor fram &thorn;&aelig;re cyrican, &amp; &thorn;a wear&eth; &thorn;&aelig;r for&eth;fered sumes earmes wifes ceorl, &thorn;one hi ne mihton byrgan, for&thorn;on &thorn;e him se &aelig;fen on s&aelig;t, ac hine &thorn;wogon &amp; mid scytan bewundon, swa hit &thorn;eaw w&aelig;s.</s>
<s xml:id="T06750039300" n="17.215.20">&amp; &thorn;a s&aelig;t &thorn;&aelig;t earma wif weres bed&aelig;led ofer &thorn;am lichaman hire for&eth;ferdan ceorles, seo ateah ealle &thorn;a niht in mycclum wopum.</s>
<s xml:id="T06750039400" n="17.215.22">&amp; he &thorn;a se Goda man efensargode hire sare mid singalum stefnum his wopa.</s>
<s xml:id="T06750039500" n="17.215.23">&amp; &thorn;a &thorn;a &thorn;&aelig;t wif swa lange weop &amp; n&aelig;nige gemete blinnan ne mihte, &thorn;a w&aelig;s se Godes wer onbryrded, <corr>&thorn;e</corr> Quadragesimus se subdeacon &thorn;&aelig;r gefermode, &amp; &thorn;us cw&aelig;&eth; to him: eala &thorn;&aelig;t min sawl efensarga&thorn; &thorn;ises wifes sare.</s>
<s xml:id="T06750039600" n="17.216.1">Ac ic &thorn;e bidde, &thorn;&aelig;t &thorn;u arise, &amp; wit &thorn;onne begen biddan, &thorn;&aelig;t God &thorn;ysum wife gey&thorn;e.</s>
<s xml:id="T06750039700" n="17.216.2">Witodlice &thorn;a ferdon hi begen to &thorn;&aelig;re neahcyrican &amp; hi sylfe &thorn;&aelig;r samod astrehton to heora gebede.</s>
<s xml:id="T06750039800" n="17.216.4">&amp; &thorn;a &thorn;a hi lange hwile hi &eth;&aelig;r geb&aelig;don, se Godes &thorn;eowa b&aelig;d Quadragesimum &thorn;one subdeacon, &thorn;&aelig;t hi &thorn;&aelig;t gebed gefyldon.</s>
<s xml:id="T06750039900" n="17.216.6">So&eth;lice gefyldum &thorn;am gebede to genam on &eth;am wife deorwyr&eth;e &thorn;&aelig;s dustes d&aelig;l &amp; dyde to &thorn;&aelig;s for&eth;ferdan lichaman &amp; hine sylfne &thorn;&aelig;r on gebed astrehte.</s>
<s xml:id="T06750040000" n="17.216.8">&amp; &thorn;a he hine lange hwile geb&aelig;d, &amp; swa &thorn;eh he nolde na mid &eth;am subdeacone his gebed gefyllan, swa swa he &aelig;r dyde, ac he sylfa sealde bletsunge &amp; aras sona.</s>
<s xml:id="T06750040100" n="17.216.10">&amp; &thorn;a for&eth;on &thorn;e he b&aelig;r on his swi&eth;ran hand &thorn;&aelig;t gesomnode dust, he genam aweg mid his wynstran hand &thorn;one wrigels, mid &thorn;y w&aelig;s bewrigen se andwlita &thorn;&aelig;s for&eth;ferdan mannes.</s>
<s xml:id="T06750040200" n="17.216.13">&amp; &thorn;a &thorn;a &thorn;&aelig;t wif geseah &thorn;&aelig;t swa gedon, heo ongan swi&eth;lice wi&eth;cwe&eth;an &amp; wundrian, hw&aelig;t he don wolde.</s>
<s xml:id="T06750040300" n="17.216.14">&amp; he &thorn;a onweg adonum &thorn;am wrigelse gnad &thorn;a on ansyne &thorn;&aelig;s for&eth;ferdan mannes &thorn;&aelig;t dust.</s>
<s xml:id="T06750040400" n="17.216.16">&amp; &thorn;a &thorn;a he lange hwile gnad, swa se deada man onfeng his sawle &amp; aganode &amp; his eagan untynde &amp; &thorn;a him sylf upp s&aelig;t &amp; awundrode, hw&aelig;t ymb hine sylfne gedon w&aelig;re, efne swylce he of hefegum sl&aelig;pe w&aelig;re aweht.</s>
<s xml:id="T06750040500" n="17.216.19">&THORN;a &thorn;a &thorn;is &thorn;&aelig;t wif geseah, &thorn;e &thorn;&aelig;r mid swa mycclan heofe gesw&aelig;nced w&aelig;s, heo ongan for &eth;on f&aelig;gnunge ma weopan &amp; swy&eth;or mid hire stefne hlydan on &thorn;am heofe.</s>
<s xml:id="T06750040600" n="17.216.22">&THORN;a se drihtnes wer ongan hire styran mid gemetlicre steore &amp; &thorn;us cw&aelig;&eth;: swiga, wif, swiga.</s>
<s xml:id="T06750040700" n="17.216.23">Ac swa hwylc man swa eow acsige, hu &thorn;eos wise gedon w&aelig;re, &thorn;onne cwe&eth;a&eth; ge &thorn;is an, &thorn;&aelig;t drihten selfa se <corr>h&aelig;lenda</corr> Crist his sylfes weorc geworhte in &thorn;&aelig;re wisan.</s>
<s xml:id="T06750040800" n="17.216.25">&amp; &thorn;a &thorn;a he &thorn;is s&aelig;de, he eode ut of &thorn;am huse, &amp; &thorn;a hra&eth;e he forlet Quadragesimum &thorn;one subdeacon, swa &thorn;&aelig;t he in &eth;&aelig;re stowe n&aelig;fre ofer &thorn;&aelig;t him &aelig;teowde.</s>
<s xml:id="T06750040900" n="17.216.28">Ac he w&aelig;s fleonde &thorn;a woruldlican are &amp; &thorn;&aelig;t &thorn;y dyde &thorn;e he nolde, &thorn;&aelig;t he &aelig;fre ofer &thorn;&aelig;t in &thorn;ysum life w&aelig;re gesewen &thorn;am mannum, &thorn;e hine gesawon &thorn;&aelig;t wundor wyrcan.</s>
<s xml:id="T06750041000" n="17.217.1">Petrus cw&aelig;&eth;: ic nat, hu o&thorn;re men &thorn;is ongyta&eth;; witodlice ic wene, &thorn;&aelig;t &thorn;&aelig;t sy wundorlicre eallum o&eth;rum wundrum, &thorn;&aelig;t &thorn;a deadan eft to life gecyrren, &amp; hira sawle eft of deogolnesse to &eth;am lichaman beo&thorn; gecyrde.</s>
<s xml:id="T06750041100" n="17.217.5">Gregorius him andswarode: gif we locia&eth; to &thorn;am gesewenlicum &thorn;ingum, &thorn;e swa geweor&eth;a&eth;, we sceolan nyde &thorn;&aelig;t gelyfan. gif we &thorn;onne sceawia&thorn; &amp; gehycga&eth; &thorn;a ungesewenlican, butan tweon us by&thorn; cu&eth;, &thorn;&aelig;t &thorn;&aelig;t is mare wundor, &thorn;&aelig;t man mid &thorn;y worde &thorn;&aelig;re halgan lare &amp; mid &thorn;y fultume haligra gebeda &thorn;one synfullan man gecyrre fram his synnum, &thorn;onne man &thorn;one deadan lichaman eft aw&aelig;cce.</s>
<s xml:id="T06750041200" n="17.217.11">In &thorn;ysum m&aelig;n by&eth; se lichama aweht, &thorn;e bi&eth; eft sweltende, in &eth;am m&aelig;n by&thorn; seo sawl aweht, seo by&thorn; lifigende in ecnesse.</s>
<s xml:id="T06750041300" n="17.217.12">Be &thorn;&aelig;re wisan ic &thorn;e cy&eth;e nu &thorn;a bysene be twam mannum, ac ge&thorn;&aelig;nc, in hw&aelig;&thorn;rum &thorn;ara &thorn;u wene, &thorn;&aelig;t w&aelig;re maran m&aelig;gnes wundor geworden.</s>
<s xml:id="T06750041400" n="17.217.15">Witodlice we witon, &thorn;&aelig;t drihten awehte Lazares lichaman of dea&eth;e, &thorn;one we gelyfa&eth; him wel getreowne, &amp; eac he awehte Paulum &thorn;one apostol on his mode &amp; hine gecyrde fram his synnum.</s>
<s xml:id="T06750041500" n="17.217.17">&THORN;a witodlice &aelig;fter &thorn;&aelig;s lichaman &aelig;riste be Lazares wundrum &amp; m&aelig;gnum w&aelig;s &aelig;tswiged, &amp; so&eth;lice &aelig;fter &thorn;&aelig;re sawle &aelig;riste ne m&aelig;g ure <corr>tydernes</corr> ymbfon &amp; ongytan, hu m&aelig;nigfealde wisan w&aelig;ron ges&aelig;de in &thorn;&aelig;re halgan spr&aelig;ce godcundra boca be sancte Paules m&aelig;gnum &amp; wundrum.</s>
<s xml:id="T06750041600" n="17.217.22">&THORN;&aelig;t is &thorn;onne, &thorn;&aelig;t his &thorn;a w&aelig;lgrimmestan ge&thorn;ohtas <corr>w&aelig;ron</corr> gebigde to &thorn;am hnescan inno&eth;um &thorn;&aelig;re mildan arf&aelig;stnesse, &amp; &thorn;&aelig;t he gewilnode, &thorn;&aelig;t he swulte for &eth;am bro&eth;rum, in &thorn;ara dea&eth;e he w&aelig;s &aelig;r gefeonde.</s>
<s xml:id="T06750041700" n="17.217.25">&amp; eac, &thorn;&aelig;t he w&aelig;s gefylled mid &thorn;y wisdome &aelig;lces gewrites &amp; &thorn;a gedemde, &thorn;&aelig;t he sylfa naht ne cu&eth;e ne nyste buton &thorn;one h&aelig;lendan Crist &amp; &thorn;ysne hogiendne &amp; &thorn;rowiendne for ealles mancynnes h&aelig;le.</s>
<s xml:id="T06750041800" n="17.217.28">&THORN;&aelig;t is eac ges&aelig;d, &thorn;&aelig;t he for Cristes lufan lustlice ge&thorn;afode, &thorn;&aelig;t he w&aelig;re mid gyrdum beswungen, &amp; he <corr>w&aelig;s</corr> eac mid sweordum ehted, &amp; &thorn;&aelig;t he eac w&aelig;re heah &amp; upp ahafen mid are &eth;&aelig;s apostolican hades, ac swa &thorn;eh his sylfes wyllan he w&aelig;s hleotend in &eth;am midle Cristes &thorn;egna.</s>
<s xml:id="T06750041900" n="17.218.2">&amp; he w&aelig;s gel&aelig;ded to &thorn;&aelig;s &thorn;riddan heofones deogolnessum, &amp; &thorn;onne hra&eth;e he bigde his modes eage &thorn;urh ymbhigd &amp; eadmodnesse to gerihtanne &amp; to gesettanne &thorn;one gemanan gesinsceppendra manna, &amp; he &thorn;a &thorn;us cw&aelig;&eth;: agylde se wer &thorn;am wife hire gedafenu, &amp; eac gelice &thorn;&aelig;t wif &thorn;am were.</s>
<s xml:id="T06750042000" n="17.218.6">Eac hit is be him ges&aelig;d, &thorn;&aelig;t he w&aelig;re ge&thorn;eoded in gastlicre sceawunge to engla &thorn;reatum, &amp; swa &thorn;eah he na forhogode, &thorn;&aelig;t he ge&thorn;ohte &amp; stihtode lichamlicra manna d&aelig;da.</s>
<s xml:id="T06750042100" n="17.218.9">&amp; eac hit ges&aelig;d is, &thorn;&aelig;t he gef&aelig;gnode on his untrumnesse &amp; him sylfum &thorn;&aelig;t licode, &thorn;&aelig;t he teonan &thorn;rowode, &amp; he &thorn;&aelig;t cw&aelig;&eth;, &thorn;&aelig;t him w&aelig;re Criste &thorn;&aelig;t, &thorn;&aelig;t he lifde, &amp; gestreon, &thorn;&aelig;t he swulte.</s>
<s xml:id="T06750042200" n="17.218.11">&amp; eac hit awriten is &thorn;&aelig;t ilce, &thorn;&aelig;t he lifde in lichaman, hit w&aelig;re efen &thorn;an &thorn;e he eallinga butan &thorn;am lichaman eall w&aelig;re.</s>
<s xml:id="T06750042300" n="17.218.13">Geseoh nu for&eth;on, Petrus, &amp; ge&thorn;enc, hu se lifde, &thorn;e gehwearf fram &thorn;&aelig;re helle his modes to &thorn;&aelig;re arf&aelig;stnesse lifes.</s>
<s xml:id="T06750042400" n="17.218.15">For&eth;on &thorn;&aelig;t is l&aelig;sse wundor, &thorn;&aelig;t man hwylcne man in lichaman of dea&eth;e aw&aelig;cce, buton hit gelimpe, &thorn;&aelig;t se man &thorn;urh &thorn;&aelig;s lichaman gecwicunge sy gel&aelig;ded to &thorn;&aelig;s modes life, &thorn;&aelig;t &thorn;is &thorn;onne sy gedon &thorn;urh &thorn;&aelig;t wundor, &thorn;&aelig;t he sy geliff&aelig;sted innan &amp; gecyrred fram his unrihte.</s>
<s xml:id="T06750042500" n="17.218.19">Petrus cw&aelig;&eth;: feorr beneo&eth;an &thorn;an ic gelyfde &thorn;&aelig;t, &thorn;&aelig;t ic nu ong&aelig;t, hu swi&thorn;e unwi&eth;metendlice hit is bufan &thorn;on &thorn;e ic wende.</s>
<s xml:id="T06750042600" n="17.218.21">Ac ic &thorn;e bidde nu, &thorn;&aelig;t &thorn;u &thorn;a ongunnenan spr&aelig;ce for&eth; sprece, &amp; &thorn;&aelig;t &thorn;a hwile &thorn;e &thorn;u &aelig;mtige tid habbe, &thorn;&aelig;t us seo tid ne gewite butan &thorn;inre lare &amp; trymnesse.</s>
<s xml:id="T06750042700" n="18.218.24">Gregorius him andswarode: sum bro&thorn;or is gyt in &eth;isum mynstre mid me wuniende &amp; lifigende, se is se an geornfullesta godcundra gewrita, &amp; se is wintrum yldra &thorn;onne ic, &amp; he gewunode, &thorn;&aelig;t he me s&aelig;de manig &thorn;ing, &thorn;e ic sylf &aelig;r nyste.</s>
<s xml:id="T06750042800" n="18.218.27">Witodlice &aelig;t &thorn;ises sage ic gehyrde &amp; geleornode, &thorn;&aelig;t sum man w&aelig;s in Su&eth;langbeardna lande binnan feowertigum mila of Romebyrig, &thorn;am w&aelig;s nama Benedictus.</s>
<s xml:id="T06750042900" n="18.219.3">Se w&aelig;s wintrum geong &amp; on his &thorn;eawum eald &amp; gedefe, &amp; he hine sylfne geteah &amp; geheold stranglice &amp; f&aelig;stlice in &eth;am regole &thorn;&aelig;s halgan weres.</s>
<s xml:id="T06750043000" n="18.219.5">&THORN;one onfundon Gotan on &eth;a tide Totillan &thorn;&aelig;s cyninges, &amp; hi &eth;a ongunnon syrwian, &thorn;&aelig;t hi woldon hine forb&aelig;rnan samod mid <corr>his</corr> huse.</s>
<s xml:id="T06750043100" n="18.219.7">&THORN;a wurpon hi fyr on &thorn;a hus &amp; eall forb&aelig;rndon, &thorn;&aelig;t in &eth;am ymbhwyrfte w&aelig;s &thorn;&aelig;s huses, &amp; swa &thorn;eh &thorn;&aelig;s halgan mannes cyte ne mihte beon forb&aelig;rned mid &thorn;y fyre.</s>
<s xml:id="T06750043200" n="18.219.9">&THORN;a gesawon &thorn;&aelig;t &thorn;a Gotan, hi ongunnon ma re&eth;ian &amp; hi gebelgan &amp; &thorn;a &eth;one halgan man atugon ut of his huse.</s>
<s xml:id="T06750043300" n="18.219.11">&THORN;a gesawon hi unfeor &thorn;anon &aelig;nne ofen in&aelig;ledne, se w&aelig;s gegearwod to &thorn;on &thorn;&aelig;t man wolde on bacan.</s>
<s xml:id="T06750043400" n="18.219.12">&THORN;a bescufon hi &thorn;one halgan man &thorn;&aelig;rinn &amp; fordytton &thorn;one ofn.</s>
<s xml:id="T06750043500" n="18.219.13">&amp; &thorn;a o&thorn;re d&aelig;ge w&aelig;s he gemeted swa gesund, swa he &aelig;r w&aelig;s, &amp; nall&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t his lichama w&aelig;s gesund for &thorn;y fyre, ac eac swylce ne mihton hi forb&aelig;rnan nanra &thorn;inga his hr&aelig;gles.</s>
<s xml:id="T06750043600" n="18.219.16">Petrus cw&aelig;&eth;: nu ic gehyre, &thorn;&aelig;t &thorn;is is eft &thorn;ara &thorn;reora cnihta, &thorn;e geo aworpene w&aelig;ron in &thorn;one byrnendan ofen, &amp; swa &thorn;eah &thorn;&aelig;t fyr hi aderian ne mihte.</s>
<s xml:id="T06750043700" n="18.219.19">Gregorius him <corr>andswarode</corr> : &thorn;&aelig;s &thorn;e ic wene &thorn;&aelig;t wundor w&aelig;s gedon of sumum d&aelig;le ungelice &thorn;isum, for&thorn;on &thorn;a &thorn;ry cnihtas w&aelig;ron aworpene in &thorn;&aelig;t fyr gebundenum heora fotum &amp; handum, &amp; &thorn;a o&eth;re d&aelig;ge sohte hi se cyning in &thorn;am ofne &amp; hi &thorn;&aelig;r gemette gangende &aelig;ghw&aelig;s ungederede on heora geger&aelig;lan.</s>
<s xml:id="T06750043800" n="18.219.24">Of &thorn;&aelig;re wisan w&aelig;s ongyten, &thorn;&aelig;t &thorn;&aelig;t fyr, &thorn;e hi in w&aelig;ron bescofene, fornam heora bendas &amp; ne dorste heora hr&aelig;glum onhrinan.</s>
<s xml:id="T06750043900" n="18.219.26">Swa hit gelamp on &thorn;a ylcan tid, &thorn;&aelig;t se lig geh&aelig;fde his m&aelig;gn in &thorn;ara rihtwisra cnihta &thorn;egnunge to heora frofre &amp; fultume &amp; hit habban ne mihte to heora wite &amp; tintregum.</s>
<s xml:id="T06750044000" n="19.220.1">&THORN;isum ealdum wundrum gelamp in urum dagum gelic wise, &thorn;eh &thorn;e hit <corr>of</corr> ungelicre gesceafte gewurde.</s>
<s xml:id="T06750044100" n="19.220.2">So&eth;lice nu niwan Iohannes se gerefa me cy&thorn;de mid his agenre s&aelig;gne, &thorn;&aelig;t Pronulphus se ealdorman w&aelig;re in &thorn;a tid mid Autharico &thorn;am cyninge, &thorn;&aelig;r gelamp wundorlic wise.</s>
<s xml:id="T06750044200" n="19.220.5">&amp; se ealdorman cy&eth;de, &thorn;&aelig;t he him sylfa &thorn;&aelig;r &aelig;t w&aelig;re &amp; &thorn;a wisan ongeate &amp; oncneowe, &amp; se forecwedena gerefa hit &aelig;t his mu&eth;e gehyrde.</s>
<s xml:id="T06750044300" n="19.220.7">Se hit me s&aelig;de &amp; &thorn;us cw&aelig;&eth;, &thorn;&aelig;t nu for fif g&aelig;rum hit gelumpe on Romebyrig, &thorn;&aelig;t Tifrestream w&aelig;s upp gangende &amp; swa swi&eth;e weaxende ofer &thorn;a weallas &amp; in &eth;&aelig;re byrig &thorn;a m&aelig;stan land abysgodon.</s>
<s xml:id="T06750044400" n="19.220.10">Swa eac swylce Attesis seo ea w&aelig;s weaxende &aelig;t Ueronense &thorn;&aelig;re byrig, o&eth; &thorn;&aelig;t heo becom to &thorn;&aelig;s halgan <corr>martires</corr> &amp; biscopes cyrican Zenonis.</s>
<s xml:id="T06750044500" n="19.220.13">&THORN;&aelig;re cyrcan dura w&aelig;ron &thorn;a opene, &amp; swa &thorn;eh ne mihte &thorn;&aelig;t w&aelig;ter in &thorn;a cyrican yrnan, ac hit w&aelig;s weaxende, o&thorn; &thorn;&aelig;t hit becom upp to &thorn;am fenestrum, &thorn;a w&aelig;ron forneah &aelig;t &thorn;am hrofe, &amp; swa &thorn;&aelig;t w&aelig;ter w&aelig;s standende &amp; beleac &thorn;a duru &thorn;&aelig;re cyrican, efne swylce seo w&aelig;tergesceaft w&aelig;re onw&aelig;nded in f&aelig;stes wages sta&eth;olf&aelig;stnysse.</s>
<s xml:id="T06750044600" n="19.220.18">Eac &thorn;&aelig;r w&aelig;ron manige men inne, &thorn;a &thorn;a seo cyrice w&aelig;s utan ymbseald mid &thorn;&aelig;s w&aelig;tres mycelnesse.</s>
<s xml:id="T06750044700" n="19.220.19">Hi nyston, hwider hi mihton ut gan, &amp; heom for&eth;on ondredon, &thorn;&aelig;t hi sceoldon beon gesw&aelig;ncte mid &thorn;urste &amp; mid hungre.</s>
<s xml:id="T06750044800" n="19.220.21">&amp; &thorn;a eodon hi to &eth;&aelig;re cyrcan dura &amp; &thorn;&aelig;r hlodon heom drincan.</s>
<s xml:id="T06750044900" n="19.220.22">&amp; &thorn;&aelig;t w&aelig;ter weox upp to &eth;am fenestrum, swa ic &aelig;r bufan s&aelig;de, &amp; swa &thorn;eah hit ne mihte n&aelig;nigra &thorn;inga flowan in to &eth;&aelig;re circan.</s>
<s xml:id="T06750045000" n="19.220.24">Eala, Petrus, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s mycel wundor, &thorn;&aelig;t &thorn;&aelig;t w&aelig;ter mihte beon hladen swa swa w&aelig;ter &amp; ne mihte flowan swa w&aelig;ter, ac hit stod beforan &thorn;&aelig;re dura, to &eth;on &thorn;&aelig;t hit cy&eth;de eallum &thorn;am mannum &thorn;a geearnunge &thorn;&aelig;s halgan martyres <corr>Zenones</corr>.</s>
<s xml:id="T06750045100" n="19.220.27">Hit w&aelig;s w&aelig;ter to fultume &amp; to helpe &thorn;am mannum, &thorn;e in &eth;&aelig;re cyrican w&aelig;ron, &amp; swylce hit w&aelig;ter n&aelig;re in &eth;a stowe to farane.</s>
<s xml:id="T06750045200" n="19.221.1">For&thorn;on ic s&aelig;de &aelig;r, &thorn;&aelig;t &thorn;is n&aelig;re ungelic &thorn;am ealdan wundre &thorn;&aelig;s &aelig;r ges&aelig;dan fyres, &thorn;&aelig;t forb&aelig;rnde &eth;a b&aelig;ndas &thorn;ara &thorn;reora cnihta &amp; ne gehran heora hr&aelig;glum.</s>
<s xml:id="T06750045300" n="19.221.4">Petrus cw&aelig;&eth;: swi&eth;e wundorlices m&aelig;gnes weras w&aelig;ron in Su&eth;langbeardum.</s>
<s xml:id="T06750045400" n="19.221.5">Ic wolde witan, hw&aelig;&eth;er hit gelumpe, &thorn;&aelig;t hi n&aelig;nige searwe &thorn;&aelig;s ealdan feondes ar&aelig;fnedan, &thorn;&aelig;t hi &thorn;onne for &eth;am searwum swa for&eth; ge&thorn;ungon.</s>
<s xml:id="T06750045500" n="19.221.7">Gregorius him andswarode: ne by&eth; n&aelig;fre n&aelig;nig lean &thorn;&aelig;s sigores, buton hit sy mid gewinne gecampod.</s>
<s xml:id="T06750045600" n="19.221.8">Hwanon fur&eth;or beo&eth; halige men sigorf&aelig;ste, nym&eth;e hi campian &amp; feohtan wi&eth; &thorn;am searwum &thorn;&aelig;s ealdan feondes?</s>
<s xml:id="T06750045700" n="19.221.10">Witodlice se awyrgda gast symble &aelig;tstande&thorn; urum ge&thorn;ance &amp; ure spr&aelig;ce &amp; urum d&aelig;dum; ac gif hit gelimpe&eth;, &thorn;&aelig;t he hw&aelig;t unrihtlices on &eth;an finde&eth;, he wilna&eth;, &thorn;&aelig;t he mid &thorn;y geweor&eth;e ure wregend &amp; wrohtbora beforan &thorn;am dome &thorn;&aelig;s ecan deman.</s>
<s xml:id="T06750045800" n="19.221.14">Wilt &eth;u nu witan, hu he symble us &aelig;tstande&thorn; to &aelig;swice?</s>
<s xml:id="T06750045900" n="20.221.16">Sume &thorn;a &thorn;e nu mid us syndon, us cy&eth;don &thorn;a wisan, &thorn;e ic nu secgan wille, &thorn;&aelig;t swi&eth;e arwyr&eth;es lifes wer w&aelig;re, &thorn;am nama Stephanus, se w&aelig;s m&aelig;ssepreost in &eth;&aelig;re m&aelig;g&eth;e Ualeria, &thorn;yses ures deacones &amp; ure cyrican stihtere Bonefacies se nihsta m&aelig;g.</s>
<s xml:id="T06750046000" n="20.221.19">Se m&aelig;ssepreost com sume d&aelig;ge ham of si&eth;f&aelig;te, &amp; &thorn;a he eode in his hus, he cleopode receleaslice to his &thorn;eowtlinge &amp; cw&aelig;&eth;: cum, deoful, hider &amp; unsco me.</s>
<s xml:id="T06750046100" n="20.221.22">&THORN;a sona swa he hit gecweden h&aelig;fde, &thorn;a &thorn;wangas &thorn;ara scona ongunnon heom sylfe toslupan mid mycelre hr&aelig;dnesse, efne &thorn;&aelig;t hit openlice w&aelig;s cu&eth;, &thorn;&aelig;t se ylca deofol, &thorn;e &thorn;&aelig;r genemned w&aelig;s, him hyrde &thorn;a scos of to donne.</s>
<s xml:id="T06750046200" n="20.221.25">Ac sona swa &thorn;&aelig;t se m&aelig;ssepreost geseah, he aforhtode swi&thorn;lice &amp; mid mycclum stefnum ongan clypian &amp; &thorn;us cwe&eth;an: gewit, yrming, fram me, gewit.</s>
<s xml:id="T06750046300" n="20.221.27">Ne spr&aelig;c ic na to &eth;e, ac to minum &thorn;eowetlinge.</s>
<s xml:id="T06750046400" n="20.222.1">Sona swa se deofol eft his stefne gehyrde, he gewat onweg &thorn;anon, &amp; swa &thorn;a gewunedon &thorn;a &thorn;wangas, swylce hi &thorn;&aelig;r gemette w&aelig;ron of mycclum d&aelig;le untogone &amp; onleo&eth;ode.</s>
<s xml:id="T06750046500" n="20.222.4">Ongyt nu, Petrus, on &thorn;&aelig;re wisan, &thorn;&aelig;t se ealda feond, &thorn;e swa swi&eth;e andweard by&eth; urum lichamlicum d&aelig;dum, hu swi&eth;e he on symbel gefele&eth; urum ge&thorn;ohtum mid his searwum.</s>
<s xml:id="T06750046600" n="20.222.6">Petrus cw&aelig;&eth;: swi&eth;e gewinnfullic &thorn;&aelig;t is &amp; ondrysnlic, &thorn;&aelig;t man on symbel hine behealde wi&thorn; &thorn;&aelig;s feondes searwe &amp; singallice do, swylce he on gefeohte stande.</s>
<s xml:id="T06750046700" n="20.222.9">Gregorius him andswarode: ne by&eth; hit na swa gewinfullic, gif we us selfum ne sella&eth; ure heordnesse, ac &thorn;&aelig;re upplican Godes gife, swa &thorn;&aelig;t we wacian swa swi&eth;e swa we magon under his gescyldnesse &amp; mundbyrde.</s>
<s xml:id="T06750046800" n="20.222.12">Witodlice gif se ealda feond onginne&thorn; beon adrifen of &eth;&aelig;s mannes mode mid &thorn;&aelig;re godcundan gyfe, &thorn;onne full oft gelimpe&eth; hit, &thorn;&aelig;t nalles &thorn;&aelig;t an, &thorn;&aelig;t se feond ofer &thorn;&aelig;t ne &thorn;earf beon ondr&aelig;ded, ac eac swylce he sylfa by&eth; afyrhted &amp; abreged mid &thorn;y m&aelig;gne godra weorca &thorn;ara manna, &thorn;e rihtlice &amp; wel heora lif lifia&eth;.</s>
<s xml:id="T06750046900" n="21.222.18">&THORN;&aelig;re wisan, &thorn;e ic &thorn;e nu secgan wille, w&aelig;s gewita se ealda &amp; se halga f&aelig;der Eleutherius, &thorn;&aelig;s gemynd ic herbufan dyde.</s>
<s xml:id="T06750047000" n="21.222.19">Se ylca &thorn;is me s&aelig;de, &thorn;&aelig;t sum &aelig;&thorn;ela m&aelig;den w&aelig;re in Spolitana &thorn;&aelig;re byrig sumes ealdormannes dohter, seo w&aelig;s in&aelig;led mid &thorn;y luste &thorn;&aelig;s heofonlican lifes.</s>
<s xml:id="T06750047100" n="21.222.22">&amp; &thorn;a ongan se f&aelig;der wyrnan hire &amp; wolde forstandan &thorn;one weg &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06750047200" n="21.222.23">Ac heo forhogode &thorn;&aelig;s f&aelig;der lare &amp; onfeng &thorn;am hade &thorn;&aelig;s halgan mynsterlifes.</s>
<s xml:id="T06750047300" n="21.222.24">For &eth;&aelig;re wisan &thorn;a gewear&eth;, &thorn;&aelig;t se f&aelig;der hi bed&aelig;lde his speda &amp; naht elles hire ne sealde buton VI yntsan anre &aelig;hte.</s>
<s xml:id="T06750047400" n="21.222.26">&THORN;a so&eth;lice mid hire bysene w&aelig;ron for&eth; gecigde manige o&eth;re &aelig;&thorn;eles cynnes f&aelig;mnan &amp; ongunnon beon to hire gecyrde &amp; &thorn;eowian &eth;am &aelig;lmihtigan drihtne mid heora &thorn;y gehalgodan m&aelig;g&eth;hade.</s>
<s xml:id="T06750047500" n="21.223.1">&THORN;a sume d&aelig;ge se ylca abbud &thorn;&aelig;s arwyr&eth;an lifes Eleutherius eode to &thorn;&aelig;re f&aelig;mnan mid gife &thorn;&aelig;re godcundan lare &amp; trymnesse, &amp; heo s&aelig;t samod sprecende mid &thorn;am ylcan Godes were.</s>
<s xml:id="T06750047600" n="21.223.3">&THORN;a semninga com an ceorl mid lace of &eth;am ylcan sta&eth;ole, &thorn;e heo &aelig;r onfeng VI yntsan &aelig;t hire f&aelig;der.</s>
<s xml:id="T06750047700" n="21.223.5">&amp; &thorn;a &thorn;a se ceorl gestod beforan hire &amp; &thorn;am arwyr&eth;an abbode, &thorn;a wear&eth; he f&aelig;ringa ge&thorn;read fram &thorn;am awyrgdan gaste &amp; feoll &thorn;a &thorn;&aelig;r beforan heom &amp; ongan beon swi&eth;e gesw&aelig;nced mid gristbitingum &amp; gehlowum.</s>
<s xml:id="T06750047800" n="21.223.8">&THORN;a aras seo halige f&aelig;mne &amp; mid yrrum ansyne &amp; mid mycclum cleopungum bebead &thorn;am deofle &amp; &thorn;us cw&aelig;&eth;: aga, yrming, ut of &eth;ysum m&aelig;n.</s>
<s xml:id="T06750047900" n="21.223.10">Aga, yrming, ut of &thorn;ysum men.</s>
<s xml:id="T06750048000" n="21.223.11">&THORN;a sona andswarode se deofol &thorn;&aelig;re f&aelig;mnan &amp; &thorn;us cw&aelig;&eth;: gif ic of &eth;isum ceorle ut ga, in hwylcne gange ic eft?</s>
<s xml:id="T06750048100" n="21.223.13">&THORN;a geeode hit swa, &thorn;&aelig;t &thorn;&aelig;r w&aelig;s neah sum iung swyn feded.</s>
<s xml:id="T06750048200" n="21.223.14">&THORN;a bebead seo halige nunf&aelig;mne &thorn;us cwe&eth;ende: gang &thorn;u of &thorn;ysum ceorle &amp; ga &thorn;e in &thorn;is swin.</s>
<s xml:id="T06750048300" n="21.223.15">&amp; &thorn;a sona se deofol gewat ut of &thorn;am m&aelig;n &amp; for in &thorn;&aelig;t swyn, swa him beboden w&aelig;s, &amp; &thorn;&aelig;t acwealde &amp; him &thorn;a onweg gewat.</s>
<s xml:id="T06750048400" n="21.223.17">Petrus cw&aelig;&eth;: ic wolde witan, hw&aelig;&thorn;er he sceolde eallinga &thorn;&aelig;t swin gesellan &thorn;am uncl&aelig;nan gaste.</s>
<s xml:id="T06750048500" n="21.223.19">Gregorius him andswarode: &thorn;&aelig;re d&aelig;de &thorn;ysre ure for&eth;brohtan bysne w&aelig;ron gelice &thorn;y wyrde &thorn;&aelig;re so&thorn;f&aelig;stnesse.</s>
<s xml:id="T06750048600" n="21.223.20">So&eth;lice to urum alysende sylfum <corr>w&aelig;s</corr> gecweden fram &thorn;am deofla heapa, &thorn;e &thorn;one wedenseocan man ofseten h&aelig;fde: gif &thorn;u us ut adrife of &thorn;ysum men, s&aelig;nd us in &thorn;ysra swyna heap.</s>
<s xml:id="T06750048700" n="21.223.23">&amp; he &thorn;a se h&aelig;lend &thorn;one heap adraf of &thorn;am m&aelig;n &amp; heom forg&aelig;f, &thorn;&aelig;t hi eodon in &eth;a swyn &amp; gebrohton &thorn;a in &thorn;&aelig;s s&aelig;s neowolnesse.</s>
<s xml:id="T06750048800" n="21.223.25">For &eth;&aelig;re wisan m&aelig;g beon oncnawen, &thorn;&aelig;t butan &thorn;&aelig;s &aelig;lmihtigan Godes gife &amp; leafe se awyrgda gast n&aelig;f&eth; n&aelig;nigne mihte wi&eth; &thorn;am men, se &thorn;e ne mihte in &thorn;a swyn gan, buton him alyfed w&aelig;re.</s>
<s xml:id="T06750048900" n="21.223.28">For&eth;on us is nyd&thorn;earf, &thorn;&aelig;t we &thorn;am &aelig;lmihtigan Gode ura sylfra willan syn under&thorn;eodde, &thorn;am &thorn;e ealle wi&eth;erwearde &thorn;ing mid nyde w&aelig;ron under&thorn;eodde, to &thorn;on &thorn;&aelig;t we syn swa myccle strangran wi&eth; urum feondum, swa myccle ma we gefremede beo&eth; under eadmodnesse to &thorn;&aelig;re samodwiste &thorn;&aelig;s ordfruman eallra gesceafta.</s>
<s xml:id="T06750049000" n="21.224.5">Hwylc wundor is &thorn;&aelig;t for&eth;on, &thorn;eh &thorn;e hwylce Godes gecorenra, &thorn;a hwile &thorn;e hi in lichaman beo&eth; gesette, magon wyrcan manige wundra, eac swilce we witon, &thorn;&aelig;t full oft &thorn;ara deadan ban lifia&eth; &amp; m&aelig;re weor&eth;a&eth; mid manigum wundrum?</s>
<s xml:id="T06750049100" n="22.224.9">Witodlice in Ualeria &thorn;&aelig;re m&aelig;g&eth;e &thorn;eos wise w&aelig;s geworden, &thorn;e ic nu secgan wille, &amp; heo is me cu&eth; of ges&aelig;gene &thorn;&aelig;re eadigan gemynde Ualentines mines abbodes.</s>
<s xml:id="T06750049200" n="22.224.11">He hit &thorn;us s&aelig;de, &thorn;&aelig;t in Ualeria &thorn;am lande w&aelig;re sum m&aelig;ssepreost, se mid his preostum l&aelig;dde swi&eth;e cl&aelig;nlice &thorn;&aelig;t lif &thorn;&aelig;s halgan drohto&eth;es &amp; w&aelig;s symble geornfull &amp; behealden in Godes hyrnessum &amp; godum weorcum.</s>
<s xml:id="T06750049300" n="22.224.14">&THORN;a &thorn;a him to com se d&aelig;g his for&eth;fore, he w&aelig;s bebyrged beforan &eth;&aelig;re cyrcan.</s>
<s xml:id="T06750049400" n="22.224.15">&amp; on &eth;&aelig;re ylcan circan w&aelig;ron onf&aelig;ste &thorn;a eowestran &thorn;ara bro&eth;ra sceapa.</s>
<s xml:id="T06750049500" n="22.224.16">&amp; &thorn;onne seo ilca stow, in &eth;&aelig;re &thorn;e w&aelig;s se m&aelig;ssepreost bebyrged, w&aelig;s se weg &thorn;am mannum, &thorn;e to &eth;am sceapum eodon.</s>
<s xml:id="T06750049600" n="22.224.18">&THORN;a sumre nihte singendum &thorn;am preostum in &thorn;&aelig;re cyrican, com se &thorn;eof &amp; eode in &eth;a eawestran &amp; &thorn;&aelig;r genam &aelig;nne we&eth;er &amp; eft hra&eth;e ut eode.</s>
<s xml:id="T06750049700" n="22.224.21">&THORN;a he &thorn;a com to &thorn;&aelig;re stowe, &thorn;e se drihtnes wer inne bebyrged w&aelig;s, &thorn;a s&aelig;mninga he cleofode on &eth;&aelig;re eor&eth;an &amp; ne mihte na onstyrian his fet to ganne.</s>
<s xml:id="T06750049800" n="22.224.23">Ac he asette &thorn;one we&eth;er him of &eth;am swyran &amp; hine wolde forl&aelig;tan, ac he ne mihte na his hand him to ateon fram &thorn;am we&eth;ere.</s>
<s xml:id="T06750049900" n="22.224.25">&THORN;a ongan he &thorn;&aelig;r standan earm mid his here&eth;e swa scyldig &amp; swa gebunden, &amp; he wolde &thorn;one we&eth;er forl&aelig;tan, ac he ne mihte, &amp; he wolde aweg gan mid &thorn;y we&thorn;ere, ac he ne mihte.</s>
<s xml:id="T06750050000" n="22.225.1">Swa &thorn;a wundorlicum gemete <corr>se</corr> <corr>&thorn;eof</corr>, se &thorn;e ondred, &thorn;&aelig;t he sceolde beon gesewen &amp; ongyten fram &thorn;am lifgendum mannum, &thorn;ysne ylcan se unlifgenda m&aelig;ssepreost geh&aelig;fte &amp; gelette.</s>
<s xml:id="T06750050100" n="22.225.3">&amp; he &thorn;a stod &thorn;&aelig;r ealle &thorn;a niht unastyrigendlic &amp; him w&aelig;ron gebundene &thorn;a fet &amp; &thorn;a handa.</s>
<s xml:id="T06750050200" n="22.225.5">&THORN;a &thorn;a hit w&aelig;s mergen geworden, &amp; &thorn;&aelig;t Godes lof w&aelig;s gefylled, &amp; &thorn;a preostas ut eodon of &eth;&aelig;re cyrican, hi gemetton uncu&thorn;ne man, se h&aelig;fde we&eth;er on handa.</s>
<s xml:id="T06750050300" n="22.225.7">&THORN;a w&aelig;s &thorn;am bro&eth;rum on tweo, hwe&eth;er he &thorn;one we&eth;er gename, &thorn;e he hine &thorn;ider brohte.</s>
<s xml:id="T06750050400" n="22.225.8">Ac se scyldiga swi&eth;e hra&eth;e as&aelig;de &thorn;&aelig;s gyltes wite.</s>
<s xml:id="T06750050500" n="22.225.9">&THORN;a wundredon ealle &thorn;a bro&eth;ra, for&eth;on &thorn;e se in gangenda &thorn;eof stod swa gebunden &aelig;t his agenre &thorn;yf&eth;e.</s>
<s xml:id="T06750050600" n="22.225.11">Petrus cw&aelig;&eth;: nu &aelig;teowa&eth;, hu mycelre wynsumnesse se &aelig;lmihtiga God is ofer us, &thorn;&aelig;s swa swi&thorn;e wynsume wundru beo&eth; geneahhe ymb us.</s>
<s xml:id="T06750050700" n="23.225.14">Gregorius him andswarode: Prenestine &thorn;&aelig;re byrig hlifa&eth; an munt, ofer &eth;am munte is mynster geseted sancte Petres &thorn;&aelig;s halgan apostoles.</s>
<s xml:id="T06750050800" n="23.225.16">&amp; me gelamp, &thorn;&aelig;t ic &thorn;&aelig;r w&aelig;s in &thorn;am mynstre &amp; gehyrde myccle wundor, &thorn;&aelig;t ic her&aelig;fter secgan wille, of ges&aelig;gene godra Godes wera, &amp; &thorn;&aelig;t eac swylce cy&thorn;don me, &thorn;&aelig;t hi hit sylfe wiston, &thorn;a munecas &thorn;&aelig;s ylcan mynstres.</s>
<s xml:id="T06750050900" n="23.225.19">Witodlice in &thorn;am ylcan mynstre w&aelig;s sum swi&eth;e arwyr&eth;es lifes f&aelig;der, se w&aelig;s fedende sumne geongne munuc, o&thorn; &thorn;&aelig;t he ge&thorn;eah to arwyr&eth;um &thorn;eawum.</s>
<s xml:id="T06750051000" n="23.225.21">&amp; &thorn;a &thorn;a he geseah hine weaxan &amp; &thorn;eon in Godes ege, he gedyde, &thorn;&aelig;t hine man hadode to m&aelig;ssepreoste.</s>
<s xml:id="T06750051100" n="23.225.23">&THORN;a sona &aelig;fter his hadunga him w&aelig;s getacnod &thorn;urh sume onwrignesse, &thorn;&aelig;t hit n&aelig;s naht feor his &aelig;nde.</s>
<s xml:id="T06750051200" n="23.225.24">&THORN;a b&aelig;d he &aelig;t &thorn;&aelig;s mynstres hlaforde, &thorn;&aelig;t he him alyfde hw&aelig;rhugu, &thorn;&aelig;t he <corr>him</corr> moste byrgene gegearwian.</s>
<s xml:id="T06750051300" n="23.225.26">&THORN;a andswarode he him &amp; cw&aelig;&eth;: witodlice <corr>&aelig;r</corr> <corr>&eth;e</corr> ic sylfa sceall beon sweltende.</s>
<s xml:id="T06750051400" n="23.225.27">Ac &thorn;onne hw&aelig;&thorn;re ga &amp; swa swa &thorn;u sylfa wylle gegearwa &thorn;ine byrgene.</s>
<s xml:id="T06750051500" n="23.225.28">&THORN;a eode he &thorn;anone &amp; his lic&thorn;ruh gegearwode.</s>
<s xml:id="T06750051600" n="23.225.29">&amp; &thorn;a &aelig;fter manegum dagum se ealda f&aelig;der w&aelig;s mid feferadle gesw&aelig;nced &amp; hit neal&aelig;hte his &aelig;nde, &amp; &thorn;a &aelig;t his for&eth;fore stod se m&aelig;ssepreost him &aelig;t.</s>
<s xml:id="T06750051700" n="23.226.2">&THORN;a bebead he him &amp; &thorn;us cw&aelig;&eth;: alege me nu in &thorn;ine byrgene.</s>
<s xml:id="T06750051800" n="23.226.3">Se m&aelig;ssepreost him andwyrde &amp; cw&aelig;&eth;: &thorn;u wast, f&aelig;der, &thorn;&aelig;t ic sylfa unfyrn sceall beon sweltende, &amp; seo &thorn;ruh ne m&aelig;g na unc begen ymbfon.</s>
<s xml:id="T06750051900" n="23.226.5">Sona se abbod andwyrde &amp; cw&aelig;&eth;: do swa ic &thorn;e s&aelig;cge, for&eth;on &thorn;e seo &thorn;in lic&thorn;ruh ea&eth;e unc begen ymbfeh&eth;.</s>
<s xml:id="T06750052000" n="23.226.7">&THORN;a wear&eth; se abbod for&eth;fered, &amp; hine man alegde on &thorn;a ylcan byrgene, &thorn;e se m&aelig;ssepreost him sylfum gegearwode.</s>
<s xml:id="T06750052100" n="23.226.8">&THORN;a &thorn;&aelig;s hra&eth;e gestod &thorn;one ylcan m&aelig;ssepreost his lichaman mettrumnes, &amp; &thorn;a weaxende &thorn;&aelig;re adle on bradum fyrste he his lif ge&aelig;ndode, &amp; &thorn;a mid &thorn;y &thorn;e his lichama w&aelig;s geboren fram &thorn;am bro&eth;rum to &thorn;&aelig;re byrgene, &thorn;e he him sylfum &aelig;r gegearwode.</s>
<s xml:id="T06750052200" n="23.226.12">&amp; &thorn;a ontyndon hi &thorn;a &thorn;ruh, &amp; hi gesawon ealle &thorn;a &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, &thorn;&aelig;t &thorn;&aelig;r n&aelig;s seo stow, &thorn;e he mihte beon on alegd, for&thorn;on &thorn;e &thorn;&aelig;s mynstres abbudes lichama, &thorn;e &thorn;&aelig;r &aelig;r alegd w&aelig;s, h&aelig;fde <corr>afylled</corr> ealle &thorn;a lic&thorn;ruh.</s>
<s xml:id="T06750052300" n="23.226.16">Mid &thorn;y &thorn;a &thorn;a bro&eth;ra &amp; &thorn;a m&aelig;ssepreostas, &thorn;e &thorn;one lichaman &thorn;ider brohton, gesawon &thorn;a nearonessa &amp; &thorn;a unea&eth;nesse, &thorn;e him sylfum gedon w&aelig;s on heora bro&eth;res bebyrgunge, &thorn;a cleopode an heora &amp; cw&aelig;&eth;: f&aelig;der, hw&aelig;r is nu, &thorn;&aelig;t &thorn;u &aelig;r s&aelig;dest, &thorn;&aelig;t &thorn;eos &thorn;ruh mihte inc begen ymbfon?</s>
<s xml:id="T06750052400" n="23.226.20">&THORN;a f&aelig;ringa &aelig;fter &thorn;&aelig;s stefne, swa swa ealle men gesawon, se lichama &thorn;&aelig;s abbudes, &thorn;e &thorn;&aelig;r &aelig;r bebyrged w&aelig;s &amp; l&aelig;g upweardes, <corr>he</corr> hine sylfne cyrde on o&thorn;re sidan &amp; &aelig;mtige stowe &thorn;&aelig;re lic&thorn;ruh gegearwode &thorn;am m&aelig;ssepreoste his lichaman on to bebyrgenne, &amp; seo stow onfeng hi begen, for&eth;on swa swa he hit lifigende behet, he unlifigende gefylde.</s>
<s xml:id="T06750052500" n="23.226.25">Ac &thorn;&aelig;t &thorn;&aelig;t ic nu s&aelig;de w&aelig;s gedon in Prenestino &thorn;&aelig;re byrig in &thorn;am mynstre sancte Petres &thorn;&aelig;s apostoles.</s>
<s xml:id="T06750052600" n="23.226.26">Ac wilt &thorn;u &thorn;e nelt eac hw&aelig;thugu gehyran be his cyrican cyricwearde in &thorn;yssere byrig, &thorn;&aelig;r his se halgosta lichama alegd is?</s>
<s xml:id="T06750052700" n="23.226.28">Petrus cw&aelig;&eth;: ic wille lustlice &amp; mid eallre geornesse bidde, &thorn;&aelig;t hit swa geweor&eth;e.</s>
<s xml:id="T06750052800" n="24.227.1">Gregorius him andswarode: nu gyt lifgea&eth; sume &thorn;a men, &thorn;e cu&eth;on &thorn;eodorum &thorn;one cyricweard sancte Petres cyrican.</s>
<s xml:id="T06750052900" n="24.227.2">For &eth;&aelig;s ylcan ges&aelig;gene hit w&aelig;s cu&eth;, &thorn;&aelig;t him gelamp swy&eth;e gemyndelic wise, &thorn;&aelig;t sume nihte, &thorn;a &thorn;a he wel &aelig;r aras to betanne &thorn;a leoht, &thorn;e w&aelig;ron neah &thorn;&aelig;re dura, &amp; &thorn;a stod he, swa hit &thorn;eaw is, on treowenre hl&aelig;ddre under &thorn;am leohtfate &amp; ontynde &amp; gebette &thorn;&aelig;t leoht, &thorn;a stod &eth;&aelig;r dune on &thorn;&aelig;re flore sancte Peter se eadiga apostol on hwitum hr&aelig;glum &amp; &thorn;us cw&aelig;&eth; to him: &thorn;u gefera Coliferte, forhwon arise &thorn;u swa hra&eth;e?</s>
<s xml:id="T06750053000" n="24.227.9">&THORN;a &thorn;&aelig;t gecweden w&aelig;s, he gewat fram his eagum &amp; fram his gesih&eth;e, &amp; in hine gehreas swa mycclu fyrhtu, efne &thorn;&aelig;t in him asprang &amp; ateorode ealles his lichaman m&aelig;gn, swa &thorn;&aelig;t he manegum dagum ne mihte of his r&aelig;ste arisan.</s>
<s xml:id="T06750053100" n="24.227.12">Hw&aelig;t wena&eth; we for&eth;on, hw&aelig;t se eadiga apostol <corr>wolde</corr> in &thorn;&aelig;re wisan habban &aelig;t &thorn;am &thorn;e him &thorn;eowia&eth;, buton &thorn;&aelig;t he wolde him &aelig;teowian &amp; gecy&thorn;an &thorn;a andweardnesse his agenre gesih&eth;e, &amp; &thorn;&aelig;t swa hw&aelig;t swa hi dydon for his arwyr&eth;nesse, he &thorn;&aelig;t symble sylf geseon wolde butan forl&aelig;tednesse to mede heora edleanes?</s>
<s xml:id="T06750053200" n="24.227.17">Petrus cw&aelig;&eth;: ne &thorn;ince&eth; me na &thorn;&aelig;t wundorlic, &thorn;&aelig;t se apostol gesewen w&aelig;s, ac &thorn;&aelig;t me &thorn;ynce&eth; wundorlic, &thorn;&aelig;t &thorn;es se hal w&aelig;s, &thorn;a &thorn;a he hine geseah &aelig;fter &thorn;on w&aelig;s mettrum.</s>
<s xml:id="T06750053300" n="24.227.20">Gregorius him andswarode: to hwan wundrast &thorn;u, Petrus, for &thorn;issere wisan?</s>
<s xml:id="T06750053400" n="24.227.21">Cwyst &thorn;u, &thorn;&aelig;t &thorn;u ne gemyne, &thorn;&aelig;t &thorn;a &thorn;a Danihel se witega geseah &thorn;a mycclan &amp; &thorn;a anddrysnlican gesyh&eth;e, he aforhtode eac for &eth;&aelig;re gesih&eth;e?</s>
<s xml:id="T06750053500" n="24.227.23">He sylfa &thorn;us cw&aelig;&eth;: ic afeorrode &thorn;a &amp; gemettrumode manega dagas.</s>
<s xml:id="T06750053600" n="24.227.24">We magon ge&thorn;encan, &thorn;&aelig;t se lichama ne m&aelig;g &thorn;a wisan befon &amp; ge&thorn;&aelig;ncan, &thorn;e &thorn;&aelig;s gastes beo&eth;, &amp; for&eth;on full oft &thorn;onne &thorn;&aelig;t m&aelig;nnisce mod by&thorn; gel&aelig;ded ofer hit self hw&aelig;t hwylces to geseonne, hit sceall nyde &thorn;&aelig;t licumlice f&aelig;t beon getydrod, &thorn;onne hit ne m&aelig;g aberan &thorn;a byr&eth;ene swa mycelre wyrde.</s>
<s xml:id="T06750053700" n="24.228.1">Petrus cw&aelig;&eth;: nu tobr&aelig;c &amp; tolysde swi&eth;e cu&eth; gesceadwisnes &thorn;one incan &amp; tweon mines ge&thorn;ohtes.</s>
<s xml:id="T06750053800" n="25.228.4">Gregorius him andswarode: &thorn;&aelig;r w&aelig;s eac o&eth;er cyricweard na ealles full geare, &thorn;&aelig;s &thorn;e ure yldran witan s&aelig;don, se w&aelig;s haten Habundius.</s>
<s xml:id="T06750053900" n="25.228.6">Se w&aelig;s mycelre eadmodnesse &amp; gest&aelig;&eth;&eth;ignesse wer &amp; getreowlice &thorn;eowiende &thorn;am &aelig;lmihtigan Gode, swa &thorn;&aelig;t se ylca apostol sanctus Petrus mid manegum tacnum gerehte, hwylcne weor&eth;mynd he be him h&aelig;fde.</s>
<s xml:id="T06750054000" n="25.228.9">Witodlice hit gelamp, &thorn;&aelig;t sum m&aelig;den wear&eth; lama &amp; sy&eth;&eth;an w&aelig;s wuniende in sancte Petres cyrican.</s>
<s xml:id="T06750054100" n="25.228.10">Heo creap on &thorn;am handum &amp; droh on &eth;&aelig;re eor&eth;an ealne hire lichaman for &eth;am toslopenum l&aelig;ndenum.</s>
<s xml:id="T06750054200" n="25.228.12">&amp; lange heo &thorn;&aelig;r swa wunode &amp; wilnode, &thorn;&aelig;t heo sceolde geearnian, &thorn;&aelig;t heo w&aelig;re geh&aelig;led fram &thorn;am eadigan apostole sancte Petre.</s>
<s xml:id="T06750054300" n="25.228.14">&THORN;a sumre nihte stod se apostol &aelig;t hire &thorn;urh gesih&eth;e &amp; &thorn;us cw&aelig;&eth;: ga to Abundium &thorn;am m&aelig;slere &amp; bide hine, &thorn;&aelig;t he &thorn;e gedo eft hale.</s>
<s xml:id="T06750054400" n="25.228.16">Mid &thorn;y heo w&aelig;s genoh gewiss &thorn;&aelig;re mycclan gesyh&eth;e, ac heo nyste, hwylc se <corr>Abundius</corr> w&aelig;s.</s>
<s xml:id="T06750054500" n="25.228.17">&THORN;a ongan heo hider &amp; &thorn;ider dragan hi selfe geond &thorn;a cyrican &amp; sohte hwylc Abundius w&aelig;re.</s>
<s xml:id="T06750054600" n="25.228.19">&THORN;a semninga com hire ong&aelig;n se ylca, &thorn;e heo sohte.</s>
<s xml:id="T06750054700" n="25.228.20">&THORN;a cw&aelig;&eth; heo to him: f&aelig;der, ic &thorn;e bidde, &thorn;&aelig;t &thorn;u me s&aelig;cge, hwylc sy Abundius &thorn;es cyricweard.</s>
<s xml:id="T06750054800" n="25.228.21">He andswarode hire &amp; cw&aelig;&eth;: ic hit eom.</s>
<s xml:id="T06750054900" n="25.228.22">&THORN;a cw&aelig;&eth; heo to him: ure hyrde &amp; ure fosterf&aelig;der me s&aelig;nde to &eth;e sanctus Petrus, to &eth;on &thorn;&aelig;t &thorn;u sceoldest me alysan of &eth;issere mettrumnesse.</s>
<s xml:id="T06750055000" n="25.228.24">&THORN;a andswarode he hire &amp; cw&aelig;&eth;: aris &thorn;onne, gif &thorn;u sy fram him to me ons&aelig;nded.</s>
<s xml:id="T06750055100" n="25.228.25">&amp; &thorn;a genam Abundius hire hand &amp; hi ar&aelig;rde, o&thorn; &thorn;&aelig;t heo stod, &amp; &thorn;a sona w&aelig;ron gesta&eth;elode &amp; geh&aelig;lde ealle &thorn;a leomu &amp; &thorn;a seonu <corr>in</corr> hire lichaman, swa &thorn;&aelig;t ofer &thorn;&aelig;t man ne mihte nan tacen geseon hire unh&aelig;le.</s>
<s xml:id="T06750055200" n="25.228.28">Ac gif we onginna&eth; reccan ealle &thorn;a d&aelig;da, &thorn;a &thorn;e gewordene w&aelig;ron in sancte Petres cyrican, &thorn;onne eallunga buton tweon we sceolon swigian fram eallra o&thorn;ra haligra wera ges&aelig;gene.</s>
<s xml:id="T06750055300" n="25.229.3">For&eth;on hit is neod&thorn;earf, &thorn;&aelig;t ure spr&aelig;c eft hi sylfe gebige to &thorn;am gemetf&aelig;stum &amp; arwyr&eth;um f&aelig;derum, &thorn;ara lif ascean &amp; m&aelig;re gewear&thorn; geond Su&thorn;langbeardna land.</s>
<s xml:id="T06750055400" n="26.229.6">Nu niwan w&aelig;s sum arwyr&eth;e wer in Samni &thorn;am boltgetele, &thorn;am w&aelig;s nama Mennos.</s>
<s xml:id="T06750055500" n="26.229.7">Se l&aelig;dde &amp; heold ancorlif, &amp; he w&aelig;s genoh cu&eth; manegum ura bro&eth;ra &amp; for&eth;ferde nu for X wintrum.</s>
<s xml:id="T06750055600" n="26.229.8">Swa &thorn;eah be &thorn;&aelig;s godan weorces ges&aelig;gene ne cy&thorn;e ic n&aelig;nne ordfruman, for&thorn;on &thorn;e forneah swa manige men w&aelig;ron gewitan in his life, swa swa cu&eth;on Samni &thorn;&aelig;t boldgetel.</s>
<s xml:id="T06750055700" n="26.229.11">Witodlice &thorn;es nahte naht o&thorn;res to his agnum bryce buton feawa hyfa beona.</s>
<s xml:id="T06750055800" n="26.229.12">&THORN;ysum wolde gedon sum langbeardisc man reaflac on &eth;am ylcum beon.</s>
<s xml:id="T06750055900" n="26.229.13">&THORN;a &thorn;reade se Godes wer hine &aelig;r mid wordum &amp; styrde.</s>
<s xml:id="T06750056000" n="26.229.14">&THORN;a forseah he his steore, &amp; &thorn;a sona gefeoll he beforan his fotum gesw&aelig;nced &thorn;urh &thorn;one awyrgdan gast.</s>
<s xml:id="T06750056100" n="26.229.16">Of &thorn;&aelig;re wisan w&aelig;s geworden, &thorn;&aelig;t his nama w&aelig;s m&aelig;re geh&aelig;fd mid eallum &thorn;am landleodum, swa eac mid &thorn;&aelig;re ylcan h&aelig;&thorn;nan &thorn;eode he wear&eth; cu&eth;, &thorn;&aelig;t nan man ofer &thorn;&aelig;t ne dorste in his cytan gegan, buton he eadmod w&aelig;re.</s>
<s xml:id="T06750056200" n="26.229.19">So&thorn;lice full oft hit gelamp, &thorn;&aelig;t of &thorn;am neahwuda comon beran &amp; ongunnon etan his beon.</s>
<s xml:id="T06750056300" n="26.229.20">&amp; &thorn;a &thorn;a he ongeat &thorn;a beran, he sloh hi &amp; &thorn;&aelig;rsc mid &thorn;&aelig;re telgan, &thorn;e he gewunode, &thorn;&aelig;t he b&aelig;r him on handa.</s>
<s xml:id="T06750056400" n="26.229.22">For &eth;&aelig;s swinglan &thorn;a unhyran deor grymetedon &amp; hw&aelig;&eth;re flugon.</s>
<s xml:id="T06750056500" n="26.229.23">W&aelig;s &thorn;&aelig;t forwundorlic, &thorn;&aelig;t &thorn;a re&thorn;an deor, &thorn;e unea&eth;e hi &aelig;fre mihton manna sweord ondr&aelig;dan, hi forhtodon &amp; hi ondredon &thorn;&aelig;re ferelan slegas of &thorn;&aelig;s halgan mannes handa.</s>
<s xml:id="T06750056600" n="26.230.1">&THORN;yses wylla w&aelig;s, &thorn;&aelig;t he n&aelig;fde naht in &thorn;ysum middanearde, ne he naht secan nolde.</s>
<s xml:id="T06750056700" n="26.230.2">Ac ealle &thorn;a &thorn;e him to comon for &eth;&aelig;re wisan &thorn;&aelig;re so&eth;an lufan, he gewunode, &thorn;&aelig;t he symble hi tyhte to &eth;am lustum &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06750056800" n="26.230.4">&amp; gif he hwanne ongeat hwylcra manna gyltas, ne arede he heom n&aelig;fre, &thorn;&aelig;t he heom ne cidde, ac in&aelig;led mid &thorn;y fyre &thorn;&aelig;re so&eth;an lufan he higode symble &amp; swy&eth;lice re&thorn;gode on &thorn;a scyldigan &thorn;urh his tungan spr&aelig;ce.</s>
<s xml:id="T06750056900" n="26.230.7">&THORN;a &aelig;t nehstan dydon &thorn;ysne gewunan gehwylce men, &thorn;e <corr>&thorn;&aelig;r</corr> landleode w&aelig;ron,ge &thorn;a nearran ge &thorn;a feorran, &thorn;&aelig;t anra gehwylc man him s&aelig;nde &aelig;lcre wucan sume d&aelig;ge his lac, to &thorn;on &thorn;&aelig;t he mihte ge him sylf on beon ge &eth;am syllan, &thorn;e him to comon.</s>
<s xml:id="T06750057000" n="26.230.11">&THORN;a on sume tid gelamp hit, &thorn;&aelig;t sum mycel aga, &thorn;&aelig;s nama w&aelig;s Characterius, se w&aelig;s beswicen mid &thorn;yses middaneardes synlustum, swa &thorn;&aelig;t he nyde genam ane nunf&aelig;mnan &amp; to him gegaderode mid unalyfedum synscipe.</s>
<s xml:id="T06750057100" n="26.230.14">&THORN;a sona swa &thorn;&aelig;t se drihtnes wer ongeat, he onbead be him &thorn;urh swylce &aelig;rendracan, swylce he begytan mihte, &thorn;a bebodu, &thorn;e wyr&eth;elice w&aelig;ron to gehyranne.</s>
<s xml:id="T06750057200" n="26.230.16">&amp; he &thorn;a mid &thorn;y gewitan his agnes manes him ondred &amp; n&aelig;nigra &thorn;inga ne dorste gan to &eth;am Godes were.</s>
<s xml:id="T06750057300" n="26.230.18">He nolde, &thorn;&aelig;t hit gelumpe, &thorn;&aelig;t he him cidde swa hr&aelig;dlice swa he gewuna w&aelig;s &thorn;&aelig;t he agyltendum m&aelig;n dyde.</s>
<s xml:id="T06750057400" n="26.230.19">Ac he geworhte his lac &amp; asende &thorn;a onmang o&thorn;ra manna lacum &amp; wolde, &thorn;&aelig;t se halga wer huru his lace onfengce, &thorn;eh &thorn;e he hit nyste.</s>
<s xml:id="T06750057500" n="26.230.22">Ac hit gelamp, &thorn;&aelig;t ealle &thorn;a lac w&aelig;ron beforan him gebrohte, &amp; he &thorn;a se drihtnes wer s&aelig;t lange swigende &amp; on sundron sceawode &aelig;lc &thorn;ara, &thorn;e &thorn;&aelig;r broht w&aelig;s.</s>
<s xml:id="T06750057600" n="26.230.24">He geceas &amp; al&aelig;s ealle &thorn;a o&eth;re &amp; on sundron alede, &amp; &thorn;a lac, &thorn;e he oncneow &thorn;urh &thorn;one halgan gast, &thorn;&aelig;t se ylca Characterius &thorn;yder s&aelig;nde, he forhogode &thorn;a &amp; awearp &amp; &thorn;us cw&aelig;&eth;: ga&eth; nu &amp; cwe&thorn;a&eth; to him: &thorn;u gename on &thorn;am &aelig;lmihtigan Gode his offrunge &amp; nu brohtest &thorn;ine to me; ac ic nelle &thorn;a &thorn;ine underfon, for&thorn;on &thorn;e &thorn;u on Gode his gereafodest.</s>
<s xml:id="T06750057700" n="26.231.1">&THORN;a for &thorn;&aelig;re wisan w&aelig;s geworden, &thorn;&aelig;t swy&eth;e mycel ege gefor on &thorn;a m&aelig;n, &thorn;e &thorn;&aelig;r andwearde w&aelig;ron, for&thorn;on se drihtnes wer swa swi&eth;e wislice demde be &aelig;fweardum mannum.</s>
<s xml:id="T06750057800" n="26.231.4">Petrus cw&aelig;&eth;: &thorn;&aelig;s &thorn;e ic wene manige &thorn;isra manna mihton underfon martirhad, gif hi swylce gemette seo ehtnesse tid.</s>
<s xml:id="T06750057900" n="26.231.6">Gregorius him andswarode: twa cyn beo&eth;, Petrus, &thorn;&aelig;s martyrhades, o&eth;er by&thorn; in deogolnesse, o&thorn;er by&thorn; in opennesse.</s>
<s xml:id="T06750058000" n="26.231.7">So&eth;lice &thorn;eah &thorn;e seo ehtnes sy wana utan on &thorn;am m&aelig;n, &thorn;&aelig;s &thorn;rowendhades seo geearnung by&thorn; in deogolnesse, &thorn;onne &thorn;&aelig;s mannes m&aelig;gn byrne&thorn; in &thorn;am mode fus &amp; arod to &thorn;&aelig;re &thorn;rowunge.</s>
<s xml:id="T06750058100" n="26.231.10">For&thorn;on &thorn;e se man m&aelig;g beon martyr buton openlicre &thorn;rowunge beforan mannum, be &thorn;am drihten selfa cydde in &thorn;am godspelle.</s>
<s xml:id="T06750058200" n="26.231.12">He cw&aelig;&eth; to his &thorn;egnum twam Iacobe &amp; Iohanne, &thorn;a &thorn;a hi for heora modes tydernesse &thorn;a gyt sohton maran stowe on to sittanne: magon gyt drincan &thorn;one calic, &thorn;e ic beo drincende?</s>
<s xml:id="T06750058300" n="26.231.15">Hi andswarodon him &amp; cw&aelig;don: wit magon.</s>
<s xml:id="T06750058400" n="26.231.15">&THORN;a cw&aelig;&eth; se h&aelig;lend: witodlice minne drync gyt drinca&eth;, ac hit nis na min inc to syllanne, &thorn;&aelig;t gyt sittan me on &thorn;a wynstran healfe o&eth;&eth;e on &thorn;a swi&eth;ran.</s>
<s xml:id="T06750058500" n="26.231.18">Hw&aelig;t getacna&eth; for&thorn;on, Petrus, &thorn;&aelig;s calices nama, buton &thorn;&aelig;re &thorn;rowunge drync?</s>
<s xml:id="T06750058600" n="26.231.19">Hw&aelig;t.</s>
<s xml:id="T06750058700" n="26.231.19">Us is cu&thorn; butan tweon, &thorn;&aelig;t Iacob se apostol dea&eth; ge&thorn;rowode in ehtnesse, &amp; Iohannes his bro&eth;ur gereste in godes folces sybbe.</s>
<s xml:id="T06750058800" n="26.231.21">&amp; swa &eth;eah ungetweogendlice heo beon m&aelig;g ongyten so&eth; martyr butan openlicre &thorn;rowunge, for&thorn;on he to &thorn;am gecweden w&aelig;s, &thorn;&aelig;t he &thorn;rowian wolde drihtnes &thorn;rowunge, &amp; swa &thorn;eah he n&aelig;s dead for &aelig;niges mannes ehtnesse.</s>
<s xml:id="T06750058900" n="26.231.24">Ge&thorn;&aelig;nc la, Petrus, for&eth;on be &thorn;yllicum &amp; eac swa mycclum werum, &thorn;ara gemynd we herbufan gemyngodon, forhwon we ne magon cwe&eth;an, &thorn;&aelig;t &thorn;&aelig;t w&aelig;ron so&eth;e martyras, &thorn;eah &thorn;e in &eth;am dagum n&aelig;re <corr>Cristes folces ehtnys</corr>.</s>
<s xml:id="T06750059000" n="26.231.28">For&thorn;on hi ar&aelig;fnedon manige searwe &amp; ehtnesse &thorn;&aelig;s ealdan feondes &amp; w&aelig;ron a lufigende heora agene wi&eth;erbrecan on &thorn;isum middanearde &amp; eac symble wi&eth;stodan &amp; ongen fuhton heora agnum synlustum &amp; swa gewurdon on &thorn;&aelig;re sibbe tide so&eth;e martyras, &thorn;urh &thorn;&aelig;t &thorn;e hi hi sylfe acwealmdon in heora heortan &amp; ons&aelig;gdon &thorn;am &aelig;lmihtigan Gode.</s>
<s xml:id="T06750059100" n="26.232.4">Ac nu hit gelamp in &thorn;ysum niwum tidum, &thorn;&aelig;t eac swylce manige swy&eth;e fullice m&aelig;n &amp; &thorn;yses woroldlican lifes hadas becomon to &thorn;am wuldorbeagum &thorn;&aelig;s so&eth;an martyrdomes, &thorn;onne hwylc hrinnes o&eth;&eth;e ehtnes upp aras, be &thorn;am ne dorste us nan wen beon ge&eth;uht, &thorn;&aelig;t hit ne mihte beon d&aelig;lnimend &thorn;&aelig;s heofonlican wuldres.</s>
<s xml:id="T06750059200" n="27.232.9">So&thorn;lice hit gelamp nu for XV wintrum, &thorn;&aelig;s &thorn;e &thorn;a secga&eth;, &thorn;e &thorn;&aelig;r mid w&aelig;ron, &thorn;&aelig;t XL ceorla w&aelig;ron gefangene fram h&aelig;&thorn;enum mannum langbeardiscum, &amp; hi w&aelig;ron &thorn;a genydde, &thorn;&aelig;t hi &aelig;ten &thorn;a fl&aelig;sc, &thorn;e deofolgyldum ons&aelig;gde w&aelig;ron.</s>
<s xml:id="T06750059300" n="27.232.12">Ac hi him wi&eth;socon swi&eth;e &amp; onfon noldon ne na gehrinan &thorn;am unalyfdan &amp; <corr>godwr&aelig;clican</corr> mete.</s>
<s xml:id="T06750059400" n="27.232.14">&THORN;a &thorn;a Langbeardan, &thorn;e hi genamon, ongunnon beotian heom to dea&eth;e, buton hi &aelig;ton &thorn;&aelig;t fl&aelig;sc, &thorn;e hi heora feondgyldum ons&aelig;gd h&aelig;fdon.</s>
<s xml:id="T06750059500" n="27.232.16">&amp; hi &eth;a eallinga ma gecuron &amp; gelufedon &thorn;&aelig;t ece lif, &thorn;onne &thorn;is andwearde &amp; gewitendlice.</s>
<s xml:id="T06750059600" n="27.232.17">Hi gestodon geleaffullice &amp; samod in heora arodnesse ealle w&aelig;ron acwealde.</s>
<s xml:id="T06750059700" n="27.232.18">Hw&aelig;t cwe&eth;a&eth; we for&eth;on, hw&aelig;t &thorn;as w&aelig;ron, buton &thorn;&aelig;re so&eth;f&aelig;stnesse &thorn;roweras, &thorn;a gecuron, &thorn;&aelig;t hi heora lif geendedon, &amp; w&aelig;ron acwealde mid sweordes ecge, &thorn;a &thorn;a hi noldon abelgan heora scyppende in &thorn;am forbodenan &amp; unrihtlican mete?</s>
<s xml:id="T06750059800" n="28.232.23">Eac swylce on &thorn;a ylcan tid hit gelamp, &thorn;&aelig;t o&eth;re Langbeardisce men genamon &amp; gehergedon sume XL neadlinga, &amp; hi &thorn;a ons&aelig;gdon deofle, swa heora &thorn;eaw w&aelig;s, buccan heafod &amp; &thorn;&aelig;t him gehalgodon mid swi&eth;e uncl&aelig;num leo&eth;e yrnynde &amp; singende ymb hit utan.</s>
<s xml:id="T06750059900" n="28.232.26">&amp; &thorn;a &thorn;a hi sylfe hit &aelig;rest wur&eth;edon mid onlotenum swyrum, hi eac genyddon &thorn;a, &thorn;e hi hit samod mid heom weor&eth;ian sceoldon.</s>
<s xml:id="T06750060000" n="28.233.3">Ac se m&aelig;ste m&aelig;nigo of &eth;am h&aelig;ftnydlingum &thorn;an wi&eth;soc &amp; geceas ma, &thorn;&aelig;t undeadlice lif onfengon sweltende.</s>
<s xml:id="T06750060100" n="28.233.5">&amp; heo &thorn;a seo m&aelig;nigu nolde hyran &thorn;am unrihtlican &amp; &thorn;am deofollican h&aelig;sum ne &thorn;one swyran onhyldan to &thorn;&aelig;re gesceafte, &thorn;one &thorn;e hi bigdon symble &aelig;r to heora scyppende.</s>
<s xml:id="T06750060200" n="28.233.7">For&eth;am &thorn;a w&aelig;s geworden, &thorn;&aelig;t &thorn;a feondas, &thorn;e hi gehergodon, w&aelig;ron in&aelig;lede mid hefigum yrre &amp; acwealdon mid heora swurdum ealle, &thorn;a &thorn;e hi ne mihton gedon d&aelig;lnimende heora gedwolan.</s>
<s xml:id="T06750060300" n="28.233.10">Hwylc wundor is &thorn;&aelig;t for&eth;on, &thorn;&aelig;t &thorn;a mihten beon so&thorn;e martyras, &thorn;e in &thorn;&aelig;re sibbe godes folces a swincende w&aelig;ron &amp; h&aelig;fdon in deogolnessum &thorn;&aelig;t nearwe &amp; &thorn;&aelig;t &aelig;nge lif &thorn;&aelig;s martyrdomes, nu we gehyrdon, &thorn;&aelig;t upp cumendre anre lytelre ehtnesse tide &thorn;a eac swylce geearnodon, &thorn;&aelig;t hi onfengon &thorn;a ungebrosnendlican lean &thorn;&aelig;s &thorn;rowethades, &thorn;a &thorn;a &aelig;r w&aelig;ron in sibbe gesegene, &thorn;&aelig;t hi fylgdon &thorn;a ruman wegas &thorn;issere worulde?</s>
<s xml:id="T06750060400" n="28.233.16">Ne cwe&thorn;a&eth; we swa &thorn;eah na &thorn;is, &thorn;&aelig;t we be &thorn;am acorenum werum s&aelig;cga&thorn;, be eallum mannum, swylce we hit eallinga to bysne healdan wyllan.</s>
<s xml:id="T06750060500" n="28.233.19">Ac we witon, &thorn;onne seo tid <corr>openlice</corr> cyme&eth; &thorn;&aelig;re ehtnesse, &thorn;&aelig;t full manige men magon underfon &thorn;one &thorn;rowothad, &thorn;a &thorn;e &aelig;r &thorn;ohton in sibbe, &thorn;&aelig;t hi w&aelig;ron fors&aelig;genlice.</s>
<s xml:id="T06750060600" n="28.233.21">Swa eac full oft &thorn;a gefealla&eth; fore fyrhto heora tyddernesse, &thorn;e &aelig;r in sibbe w&aelig;ron gelyfde, &thorn;&aelig;t hi mihton stranglice standan wi&thorn; heora feondum.</s>
<s xml:id="T06750060700" n="28.233.23">Ac bealdlice we andetta&eth;, &thorn;&aelig;t &thorn;a magon beon so&eth;e martyras, be &thorn;am we &aelig;r beforan s&aelig;don, for&thorn;on we &thorn;&aelig;t eallinga ong&aelig;ton of heora &aelig;nde, &thorn;&aelig;t hi ne mihton feallan on <corr>openre</corr> ehtnesse.</s>
<s xml:id="T06750060800" n="28.233.26">&THORN;is syndon &thorn;a men, be &eth;am is cu&eth;, &thorn;&aelig;t hi &thorn;urhwunedon o&eth; heora lifes ende in &eth;am diglican m&aelig;gne heora sawle.</s>
<s xml:id="T06750060900" n="28.233.28">Petrus cw&aelig;&eth;: swa hit is swa &thorn;u s&aelig;gst.</s>
<s xml:id="T06750061000" n="28.233.28">Ac ic wundrige &thorn;a stihtunge &thorn;&aelig;re godcundan mildheortnesse ofer us swa unweor&eth;e, for&thorn;on Langbeardna re&eth;nes by&eth; swa gemetegod &thorn;urh his gife, &thorn;&aelig;t heora &thorn;a manfullan sacerdas, &thorn;e wena&eth;, &thorn;&aelig;t hi syn in sigorf&aelig;ste godcunde arf&aelig;stnes ne l&aelig;te&thorn; ehtan &amp; oferswi&eth;an &thorn;one geleafan rihtgeleaffullra.</s>
<s xml:id="T06750061100" n="29.234.5">Gregorius him andswarode: full oft, Petrus, hi w&aelig;ron onginnende, &thorn;&aelig;t hi &thorn;&aelig;t don woldon, ac symble heora re&eth;nesse wi&eth;stodon &thorn;a uplican wundru.</s>
<s xml:id="T06750061200" n="29.234.7">Be &thorn;an ic m&aelig;g an wundor secgan, &thorn;&aelig;t ic ong&aelig;t nu for &thorn;rym nihtum &thorn;urh Bonefacium mines mynstres munuc, se w&aelig;s a mid Langbeardum o&eth; nu IV gear.</s>
<s xml:id="T06750061300" n="29.234.9">Se me s&aelig;de, &thorn;&aelig;t Arrianus se gedwolbiscop &thorn;ara ungeleaffullra Langbeardna come to Spolitanan &thorn;&aelig;re byrig &amp; &thorn;a n&aelig;fde &thorn;&aelig;r nane stowe ne hus, &thorn;&aelig;t he mihte his feondgyldes symbelnesse inne gedon.</s>
<s xml:id="T06750061400" n="29.234.12">He ongan &thorn;a biddan &aelig;t &thorn;&aelig;re stowe biscope anre cyrican, &thorn;&aelig;t he mihte &thorn;&aelig;r his gedwolan inne gehalgian.</s>
<s xml:id="T06750061500" n="29.234.14">Ac se biscop &thorn;on swi&eth;e wi&eth;soc.</s>
<s xml:id="T06750061600" n="29.234.14">&THORN;a se unrihtwisa Arrianus w&aelig;s beotiende, &thorn;&aelig;t he &thorn;y &aelig;ftran d&aelig;ge wolde mid nyde gan in &thorn;a cyrican, &thorn;e &thorn;&aelig;r neah aseted w&aelig;s, &thorn;&aelig;t w&aelig;s sancte Petres cirice &thorn;&aelig;s apostoles.</s>
<s xml:id="T06750061700" n="29.234.17">Ac &thorn;a sona swa se ciricweard &thorn;&aelig;re circan &thorn;&aelig;t gehyrde, he arn swi&eth;e ofstlice &amp; &thorn;a cyrican beleac &amp; mid scyttelum besceat &amp; gef&aelig;stnode; &amp; &thorn;a &thorn;a hit &aelig;fen w&aelig;s, he adw&aelig;scte ealle &thorn;a leohtfatu &thorn;&aelig;re cyrican &amp; hine sylfne ahydde on sumre deogelre stowe.</s>
<s xml:id="T06750061800" n="29.234.20">&THORN;a so&eth;lice in &eth;a dagunge, &thorn;a &thorn;a hit &aelig;rest leohtode, Arrianus se gedwolbiscop com &thorn;&aelig;r mid gesomnodum manna m&aelig;nigenu &amp; w&aelig;s swa gearu swa he wolde tobrecan ealle &thorn;a belocenan dura &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06750061900" n="29.234.23">Ac &thorn;a semninga wurdon ealle &thorn;a dura untynde &amp; fram Gode sylfum onstyrede &amp; &thorn;a scyttelas onweg aworpene feor &thorn;anon.</s>
<s xml:id="T06750062000" n="29.234.25">&amp; swa wurdon geopenode ealle &thorn;a locu &thorn;&aelig;re cyrcan mid mycclum swege &amp; hleo&eth;re, &amp; eac ealle &thorn;a leohtfatu wurdon on&aelig;led, &thorn;e &aelig;r w&aelig;ron acw&aelig;ncte fram &thorn;am ciricwearde.</s>
<s xml:id="T06750062100" n="29.235.1">&amp; &thorn;a Arrianus se gedwolbiscop, &thorn;e &thorn;ider com &thorn;&aelig;t nyd to wyrcanne, wear&eth; slagen mid s&aelig;mnedlicre blindnesse, swa &thorn;&aelig;t he eallunga st&aelig;rblind w&aelig;s gel&aelig;ded mid fr&aelig;mdum handum.</s>
<s xml:id="T06750062200" n="29.235.4">&THORN;a sona swa &thorn;&aelig;t ong&aelig;ton ealle &thorn;a Langbearde, &thorn;e on &eth;am lande w&aelig;ron, hi ne dorston ofer &thorn;&aelig;t ge&thorn;rystl&aelig;can, &thorn;&aelig;t hi ohte grettan &thorn;a halgan stowe rihtgeleaffullra manna.</s>
<s xml:id="T06750062300" n="29.235.6">W&aelig;s &thorn;&aelig;t la, Petrus, wundorlices gemetes geworden wise, &thorn;&aelig;t for &eth;&aelig;s ylcan Arrianes &thorn;ingum w&aelig;ron acw&aelig;ncte &thorn;a leohtfatu in &thorn;a halgan Petrus cyrican &thorn;&aelig;s apostoles, &amp; &thorn;a on &thorn;a ilcan tid, &thorn;e he forleas &thorn;&aelig;t leoht his gesih&thorn;e, on &thorn;a ilcan tid eft gehwearf of heofonum leoht in to &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06750062400" n="30.235.12">Eac ic nelle &thorn;&aelig;t forswigian, &thorn;&aelig;t seo godcunde arf&aelig;stnes gecy&eth;de nu for twam g&aelig;rum in &thorn;issere byrig to geny&thorn;runge &amp; to fordemednesse &thorn;&aelig;s ylcan arrianiscan gedwolan.</s>
<s xml:id="T06750062500" n="30.235.14">Witodlice of &thorn;am twam wundrum, &thorn;e ic secgan wille, o&thorn;er &thorn;&aelig;t folc ongeat, o&thorn;er &thorn;a sacerdas oncneowon, &amp; &thorn;a ciricweardas cy&eth;don, &thorn;&aelig;t hi hit sylfe gehyrdon &amp; hi sylfe gesawon.</s>
<s xml:id="T06750062600" n="30.235.17">So&eth;lice sum cyrice w&aelig;s &thorn;&aelig;ra arrianiscra gedwolmanna in &thorn;am lande &thorn;yssere burge, &thorn;e Subura is haten, seo wunode belocenu o&eth; nu for twam g&aelig;rum.</s>
<s xml:id="T06750062700" n="30.235.19">&THORN;a gelicode us, &thorn;&aelig;t man sceolde hi gehalgian in &thorn;am healican geleafan &amp; &thorn;&aelig;r inne gel&aelig;dan &thorn;ara haligra reliquias sancte Sebastianes &amp; sancte Agathen &thorn;&aelig;re halgan f&aelig;mnan.</s>
<s xml:id="T06750062800" n="30.235.22">&THORN;a w&aelig;s &thorn;&aelig;t hus gedon, &thorn;&aelig;t &thorn;a folcu comon &thorn;yder mid mycelre m&aelig;nigeo, &amp; we w&aelig;ron gangende in &thorn;a ylcan cyrican &amp; <corr>singende</corr> herenesse &thorn;am &aelig;lmihtigan Gode.</s>
<s xml:id="T06750062900" n="30.235.24">&amp; &thorn;a &thorn;a in &thorn;&aelig;re cyrican &thorn;&aelig;re m&aelig;ssena symbelnyss w&aelig;ron gesungene, &thorn;a &thorn;rang seo m&aelig;nigeo &thorn;&aelig;s folces hire betwyh for &thorn;&aelig;re stowe nearonesse.</s>
<s xml:id="T06750063000" n="30.235.26">&THORN;a sume &thorn;a men, &thorn;e stodon beforan &thorn;am sceote, &thorn;a semninga gefeldon hi an swyn yrnan hider &amp; &thorn;ider betwyh heora fotum, &thorn;&aelig;t sum &thorn;&aelig;t swyn heora hwylc gefylde &amp; s&aelig;de &thorn;am mannum, &thorn;e him nehst w&aelig;ron.</s>
<s xml:id="T06750063100" n="30.236.3">Hit gewilnode &thorn;&aelig;t swin &amp; sohte &thorn;a duru &thorn;&aelig;re cyrcan &amp; onstyrede mid wundrunge ealle &thorn;a men, &thorn;e hit geond for, &amp; &thorn;a ne mihte hit nan man geseon, &amp; swa &thorn;eh hi hit mihton gefelan.</s>
<s xml:id="T06750063200" n="30.236.6">&THORN;&aelig;t gecy&eth;de swa seo godcunde &aelig;f&aelig;stnes, for&thorn;on &thorn;e heo wolde, &thorn;&aelig;t eallum mannum w&aelig;re cu&eth;, &thorn;&aelig;t se uncl&aelig;na eardiend eode of &thorn;&aelig;re ilcan stowe.</s>
<s xml:id="T06750063300" n="30.236.8">&THORN;a witodlice gedonum &thorn;am m&aelig;ssesange we us onweg gewiton.</s>
<s xml:id="T06750063400" n="30.236.9">Ac &thorn;a gyt &thorn;&aelig;re ylcan nihte w&aelig;s geworden mycel gehlyd on &thorn;am hrofe &thorn;&aelig;re ylcan cirican, efne swylce hwylc man urne &thorn;&aelig;r geond dwoliende.</s>
<s xml:id="T06750063500" n="30.236.11">&THORN;a &thorn;&aelig;re &aelig;fterfylgendan nihte aweox &thorn;&aelig;r &amp; br&aelig;clade mara sweg &amp; hefegra, swa &thorn;&aelig;t semninga hit ahleo&eth;rode, swylce eall seo cyrice w&aelig;re onstyred &amp; toworpen fram &thorn;am grundweallum.</s>
<s xml:id="T06750063600" n="30.236.14">&THORN;a sona &aelig;fter &thorn;on gewat onweg seo costung, &amp; n&aelig;fre ofer &thorn;&aelig;t &thorn;&aelig;r n&aelig;s &aelig;teowed &aelig;nigu unstilnes &thorn;&aelig;s ealdan feondes.</s>
<s xml:id="T06750063700" n="30.236.16">Ac hit w&aelig;s gecy&eth;ed &thorn;urh &thorn;one sweg his brogan, &thorn;e he worhte, hu swi&eth;e genyded he eode ut of &thorn;&aelig;re stowe, &thorn;e he lange &aelig;r h&aelig;fde.</s>
<s xml:id="T06750063800" n="30.236.18">Eac hit gelamp &aelig;fter feawum dagum on mycelre smyltnesse &thorn;&aelig;re lyfte, &thorn;&aelig;t ofer &thorn;&aelig;re ylcan cyrican weofod com wolcen of heofonum &amp; hit oferwreah mid his wrigelse &amp; eac gefylde ealle &thorn;a cyrican mid swa mycclum ege &amp; wynsumnesse swetes stences, &thorn;&aelig;t nan man ne dorste &thorn;ider in gan, &thorn;eah &thorn;a dura opene w&aelig;ron.</s>
<s xml:id="T06750063900" n="30.236.23">&amp; &thorn;a sacerdas &amp; &thorn;a cyricweardas ge eac &thorn;a, &thorn;e &thorn;ider comon m&aelig;ssan to gehyranne, gesawon &thorn;a wisan &amp; ne dorston &thorn;&aelig;rin gan, ac tugon heom to &amp; gestuncon &thorn;a swetnesse &thorn;&aelig;s wundorlican stences.</s>
<s xml:id="T06750064000" n="30.236.26">&THORN;a o&eth;re d&aelig;ge hit gelamp, &thorn;&aelig;t &thorn;a leohtfatu, &thorn;e in &thorn;&aelig;re cyrcan hangodon butan leohte, &thorn;&aelig;t hi w&aelig;ron ont&aelig;nde mid &thorn;y leohte, &thorn;e fram Gode ons&aelig;nded w&aelig;s.</s>
<s xml:id="T06750064100" n="30.236.28">&amp; &thorn;a &aelig;fter feawum dagum eode eft se ciricweard ut of &eth;&aelig;re cirican &amp; &thorn;a acwencte &thorn;a leohtfatu, &aelig;fter &thorn;an &thorn;e &thorn;a m&aelig;ssesanges gefylde w&aelig;ron, &amp; &thorn;a ymb lytel f&aelig;c eode eft in &thorn;a cyrican &amp; gemette &thorn;a leohtfatu byrnende, &thorn;e he &aelig;r adw&aelig;scte.</s>
<s xml:id="T06750064200" n="30.237.1">&THORN;a wende he, &thorn;&aelig;t he sylfa hi gymeleaslicor bette, &thorn;onne he sceolde.</s>
<s xml:id="T06750064300" n="30.237.2">He ongan eallinga hi geornlicor &amp; behogodlicor cw&aelig;ncan &amp; &thorn;a beleac &thorn;a cyrican &amp; him ut eode.</s>
<s xml:id="T06750064400" n="30.237.3">&amp; eft ymb &thorn;reora tida f&aelig;c he cyrde to &thorn;&aelig;re cyrcan, &amp; &thorn;a funde he eft &thorn;a leohtfatu ealle byrnende, &thorn;e he &aelig;r adw&aelig;scte.</s>
<s xml:id="T06750064500" n="30.237.5">&amp; &thorn;a w&aelig;s him openlice gecy&eth;ed of &eth;am leohte, &thorn;&aelig;t seo stow of &thorn;eostrum w&aelig;s to leohte becumen.</s>
<s xml:id="T06750064600" n="30.237.6">Petrus cw&aelig;&eth;: &thorn;eh &thorn;e we syn in mycclum earfo&eth;nessum gesette, &thorn;onne hwe&thorn;re n&aelig;ron we eallinga forsewene fram urum scyppende, &amp; &thorn;&aelig;t us cy&eth;a&eth; his &thorn;a wundorlican wundra, &thorn;e ic &aelig;t &thorn;am gehyre.</s>
<s xml:id="T06750064700" n="30.237.9">Gregorius him andswarode: &thorn;eah ic geteohhode, &thorn;&aelig;t ic &thorn;a ana wundru asecgan wolde, &thorn;e in Su&eth;langbeardum gewordene w&aelig;ron, wilt &thorn;u &thorn;e nelt, &thorn;&aelig;t wit faran to Ispanialande mid uncre spr&aelig;ce to gecy&eth;anne &thorn;a fordemednessa &thorn;&aelig;s arrianiscan gedwolan, &amp; swa &thorn;anon &thorn;urh Affricanaland eft hweorfan to Su&eth;langbeardum?</s>
<s xml:id="T06750064800" n="30.237.14">Petrus cw&aelig;&eth;: far swa hwider swa &thorn;u wille; ic beo bli&eth;e mid &thorn;e gel&aelig;ded &amp; eft mid &thorn;e bli&eth;e gecyrred.</s>
<s xml:id="T06750064900" n="31.237.16"> <corr>Gregorius</corr> him andswarode: &thorn;&aelig;s &thorn;e we oncneowon of manigra manna s&aelig;gene, &thorn;e comon of Ispanialandum, nu niwan hit gelamp, &thorn;&aelig;t Erminigildus se cyning Leowigildes sunu &thorn;&aelig;s cyninges wicode in Wauissi &thorn;&aelig;re m&aelig;g&eth;e Gotena &thorn;eode.</s>
<s xml:id="T06750065000" n="31.237.19">Se w&aelig;s gecyrred fram &thorn;am arrianiscan gedwolan to &thorn;am allican geleafan bodiendum &amp; l&aelig;rendum &thorn;am arfullestan Leandro &thorn;am ispania biscope, se gefyrn to me ge&thorn;eoded w&aelig;s hiwcu&eth;lice in manigfealdum freondscipum.</s>
<s xml:id="T06750065100" n="31.237.22">&THORN;one Erminigeldum his f&aelig;der ongan l&aelig;ran &amp; mid medum median &amp; mid beotum bregan, to &thorn;on &thorn;&aelig;t he gecyrde to &eth;am arrianiscan gedwolan.</s>
<s xml:id="T06750065200" n="31.237.24">Ac he him andswarode swi&eth;e anr&aelig;dlice &amp; cw&aelig;&eth;, &thorn;&aelig;t he n&aelig;fre forl&aelig;tan ne mihte &thorn;one so&eth;an geleafan, &thorn;e he &aelig;nne ongeat &amp; oncneow.</s>
<s xml:id="T06750065300" n="31.237.26">&THORN;a w&aelig;s se f&aelig;der swy&eth;e yrre &amp; hine bescirede &thorn;&aelig;s rices &amp; bereafode eallra his &aelig;hta &amp; &thorn;a &thorn;a he ong&aelig;t, &thorn;&aelig;t he ne mihte gehnescian &amp; gebigan &thorn;&aelig;t m&aelig;gn his modes, he &aelig;t nehstan geband his swyran &amp; his handa mid irene &amp; hine &thorn;a beleac on swi&thorn;e nearwum f&aelig;stene.</s>
<s xml:id="T06750065400" n="31.238.3">&THORN;a ongan se ylca Erminigildus se geonga forseon &thorn;is eor&eth;lice rice &amp; secan mid strangum willan &thorn;&aelig;t heofonlice.</s>
<s xml:id="T06750065500" n="31.238.5">He l&aelig;g gebunden on hwitum hr&aelig;glum &amp; s&aelig;nde his bene &thorn;am &aelig;lmihtigan Gode, &amp; swa myccle ma he ong&aelig;t, &thorn;&aelig;t he w&aelig;s sylf gebunden, swa &thorn;&aelig;t him ne mihte naht &thorn;&aelig;ra b&aelig;nda beon fram anumen, swa mycle healicor &amp; f&aelig;stlicor he forseah &thorn;one gylp &thorn;yses gewitendlican middaneardes.</s>
<s xml:id="T06750065600" n="31.238.9">&THORN;a to cumendum &thorn;am d&aelig;ge &thorn;&aelig;re eastorlican symbelnesse on &thorn;&aelig;re nihte, &thorn;a hit stillost w&aelig;s, se treowleasa f&aelig;der s&aelig;nde Arrianum &thorn;one gedwolbiscop to him &amp; wilnode, &thorn;&aelig;t he name &aelig;t his handa &thorn;&aelig;t husl &thorn;&aelig;re <corr>godwr&aelig;clican</corr> gehalgunge &amp; &thorn;onne &thorn;urh &thorn;&aelig;t geearnode, &thorn;&aelig;t he eft gehwurfe to his f&aelig;der gife &amp; freondscipe.</s>
<s xml:id="T06750065700" n="31.238.14">Ac &thorn;a se wer, &thorn;e w&aelig;s Gode gehalgod, gehyspte Arrianum &thorn;one gedwolbiscop, &thorn;e &thorn;ider com, &amp; hine geleahtrode, swa swa hit gebyrede, &amp; his treowleasnesse mid worda &thorn;ywungum fram him sylfum adraf, for&thorn;on &thorn;eh &thorn;e he l&aelig;ge uton on lichaman gebunden, &thorn;onne hw&aelig;&thorn;re he stod sorhleas mid him sylfum on &thorn;&aelig;re mycclan heanesse his modes.</s>
<s xml:id="T06750065800" n="31.238.19">&THORN;a witodlice &thorn;anon gecyrdum &thorn;am gedwolbiscop &amp; ham cumendum se f&aelig;der &thorn;&aelig;s geongran cyninges agrimette &amp; s&aelig;nde sona his ambihtm&aelig;n, to &thorn;on &thorn;&aelig;t hi acwealdon &thorn;one anr&aelig;destan Godes andettere &thorn;&aelig;r &thorn;&aelig;r he l&aelig;g.</s>
<s xml:id="T06750065900" n="31.238.22">&THORN;a w&aelig;s &thorn;&aelig;t swa gedon.</s>
<s xml:id="T06750066000" n="31.238.23">Swa hi inn eodon to him, hi gef&aelig;stnodon heora &aelig;xe on his bragene &amp; his lichaman lif him on gereafodon.</s>
<s xml:id="T06750066100" n="31.238.24">On &thorn;on hi gestrangodon ofer hine, &thorn;&aelig;t hi hine ofslogon, &thorn;&aelig;t eac swylce he sylfa, &thorn;e &thorn;a ofslagen w&aelig;s, &aelig;r geteohhode, &thorn;&aelig;t he on him sylfum &thorn;&aelig;s lichaman cwale forseon wolde to &aelig;teownesse &thorn;&aelig;s so&eth;an Godes wuldres.</s>
<s xml:id="T06750066200" n="31.238.27">Eac se geonga cyning n&aelig;s na wana &thorn;&aelig;ra uplican wuldra.</s>
<s xml:id="T06750066300" n="31.238.28">Ac so&thorn;lice &thorn;&aelig;r man gehyrde in swigre nihte mycelne sealmsang &aelig;t &thorn;&aelig;s geongan cyningces &amp; martyres lichaman.</s>
<s xml:id="T06750066400" n="31.239.1">Eac swylce sume men us s&aelig;don, &thorn;&aelig;t &thorn;&aelig;r nihtes &aelig;teowdon byrnende leohtfatu, for&thorn;on &thorn;a w&aelig;s geworden, &thorn;&aelig;t his lichama sceolde beon geweor&eth;od fram eallum geleaffullum mannum mid &thorn;y rihte so&thorn;es martyres.</s>
<s xml:id="T06750066500" n="31.239.4">&THORN;a se treowleasa f&aelig;der &amp; m&aelig;gmyr&thorn;ra w&aelig;s mid behreowsunge onstyred &amp; sargode, &thorn;&aelig;t he &thorn;&aelig;t &aelig;fre gedon sceolde, nalles na for&thorn;on <corr>&thorn;e</corr> <corr>he</corr> <corr>&eth;a</corr> ecan h&aelig;le begytan <corr>&thorn;ohte</corr>, ne na &thorn;y &thorn;e he ongeate &thorn;one so&thorn;an &amp; &thorn;one eallican geleafan, ac for&thorn;on &thorn;e he w&aelig;s abreged mid &thorn;y ege his agenre &thorn;eode.</s>
<s xml:id="T06750066600" n="31.239.8">&amp; he na ne geearnode sylf, &thorn;&aelig;t he to &thorn;ysum geleafan become, ac upp cumendre mettrymnesse he geneal&aelig;hte his &aelig;nde &amp; wilnode, &thorn;&aelig;t he bef&aelig;ste Leandra &thorn;am biscope Recharedum &thorn;one cyning his o&eth;erne sunu, &thorn;one he on his agnum gedwolan <corr>l&aelig;fde</corr>, &amp; eac &thorn;one biscop he oft &aelig;r swi&eth;lice sw&aelig;ncte; &amp; &thorn;a hine b&aelig;d, &thorn;&aelig;t he in &thorn;am his o&eth;rum suna mid his larum swylce trymnesse gedyde, swylce he his bre&eth;er &aelig;r gedyde.</s>
<s xml:id="T06750066700" n="31.239.15">&THORN;a gefylledre &thorn;&aelig;re f&aelig;stinge se ealda cyning w&aelig;s for&eth;fered.</s>
<s xml:id="T06750066800" n="31.239.15">&amp; &aelig;fter his dea&eth;e Rehcaredus se cyning fylgde na onhirede his &thorn;one treowleasan f&aelig;der, ac his bro&thorn;er &thorn;one martyr, &amp; w&aelig;s eallunga gecyrred fram &thorn;am &thorn;weoran &thorn;&aelig;s arrianiscan gedwolan, emne &thorn;&aelig;t ealle Wissigotena &thorn;eode he swa gel&aelig;dde to &thorn;am so&eth;an geleafan, &thorn;&aelig;t he ne let n&aelig;nigne in his rice him &thorn;egnian &amp; campian, se &thorn;e him &thorn;&aelig;t ne ondred &thorn;urh &thorn;one dwoligendan ungeleafan, &thorn;&aelig;t he w&aelig;re feond &amp; wi&thorn;ersaca &thorn;am Godes rice.</s>
<s xml:id="T06750066900" n="31.239.22">N&aelig;s &thorn;&aelig;t eac nan wundor, &thorn;&aelig;t he w&aelig;s geworden bodiend &amp; lareow &thorn;&aelig;s so&eth;an geleafan, se &thorn;e w&aelig;s &thorn;&aelig;s martyres bro&eth;or; eac swylce &thorn;&aelig;s geearnunga hine gefyr&eth;rodon &amp; gefultumedon, to &thorn;on &thorn;&aelig;t he gel&aelig;dde swi&eth;e manige men &thorn;urh his lare to &eth;am &aelig;&thorn;elan sceate &thorn;&aelig;s &aelig;lmihtigan Godes.</s>
<s xml:id="T06750067000" n="31.239.26">In &thorn;&aelig;re wisan us is to sceawianne &amp; to ge&thorn;encanne, &thorn;&aelig;t n&aelig;nigra &thorn;inga &thorn;is ne mihte beon gedon, gif Erminigeldus se cyning n&aelig;re dead for &eth;&aelig;re so&eth;f&aelig;stnesse lufan, swa swa hit awriten is in &thorn;am godspelle: buton &thorn;&aelig;s hw&aelig;tes corn fealle on eor&eth;an &amp; sy dead, hit sylf wuna&eth; ana; gif hit &thorn;onne dead by&eth;, &thorn;onne bringe&thorn; hit manigfealdne w&aelig;stm.</s>
<s xml:id="T06750067100" n="31.239.31">Swa for&eth;on in Wissi &thorn;&aelig;re m&aelig;g&eth;e Gotena &thorn;eode w&aelig;s se cyning ana dead Erminigeldus, to &thorn;on &thorn;&aelig;t manige &thorn;urh hine leofodon, &amp; &thorn;a &thorn;a &thorn;&aelig;t an corn geleaffullice feoll, &thorn;&aelig;r aras &thorn;icce &aelig;cer &amp; manigfeald to begytenne &thorn;one geleafan manigra sawla.</s>
<s xml:id="T06750067200" n="31.240.4">Petrus cw&aelig;&eth;: is &thorn;&aelig;t forwundorlic wise &amp; in urum tidum to wafienne.</s>
<s xml:id="T06750067300" n="32.240.6">Gregorius him andswarode: eac hit gelamp in Iustianes tidum &thorn;&aelig;s caseres, &thorn;a <corr>&thorn;a</corr> in &thorn;am su&eth;landum swi&thorn;lice wedde &amp; wilnode seo arrianisce ehtnes, seo w&aelig;s upp ar&aelig;red fram &thorn;am ungeleaffullum Wandalum wi&eth; rihtgeleaffullra manna life, &thorn;a sume &thorn;a biscopas wi&eth;stodon stranglice &amp; scyldon &amp; ladedon &thorn;a so&eth;f&aelig;stnesse, o&thorn; &thorn;&aelig;t hi w&aelig;ron to &thorn;&aelig;s folces andweardnesse gel&aelig;dde.</s>
<s xml:id="T06750067400" n="32.240.11">&THORN;a ongan se Wendla cyning bigan &thorn;a biscopas mid his wordum &amp; mid his gifum to &thorn;&aelig;re treowleasnesse, ac he ne mihte.</s>
<s xml:id="T06750067500" n="32.240.13">&THORN;a gelyfde he, &thorn;&aelig;t he mihte hi on gebrecan mid tintregum.</s>
<s xml:id="T06750067600" n="32.240.14">Witodlice &thorn;a bebead he &thorn;am biscopum, &thorn;&aelig;t hi sceoldon habban swigan &thorn;&aelig;re so&eth;f&aelig;stnesse.</s>
<s xml:id="T06750067700" n="32.240.15">Ac hi ne mihton ne ne dorston heom sylfe geswigian wi&thorn; &thorn;&aelig;re treowleasnesse, &thorn;y l&aelig;s hit gelumpe, &thorn;&aelig;t hi swigiende w&aelig;ron mannum ge&thorn;uhte, &thorn;&aelig;t hi hit ge&thorn;afedon.</s>
<s xml:id="T06750067800" n="32.240.18">&THORN;a wear&eth; se cyning mid hatheortnesse gegremed to &thorn;on, &thorn;&aelig;t he het acearfan on grund heom heora tungan of.</s>
<s xml:id="T06750067900" n="32.240.19">Eala, Petrus, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s wundorlic wise &amp; eac manigum witan cu&eth;, &thorn;&aelig;t &thorn;a biscopas, &thorn;e spr&aelig;con wi&eth; &thorn;&aelig;re treowleasnesse fore scylde &thorn;&aelig;re so&eth;f&aelig;stnesse, hi spr&aelig;con buton tungan, efne swa hi &aelig;r gewunedon, &thorn;&aelig;t hi spr&aelig;con, &thorn;a hi tungan h&aelig;fdon.</s>
<s xml:id="T06750068000" n="32.240.23">Petrus cw&aelig;&eth;: swi&eth;e &thorn;&aelig;t is to wundriane &amp; eac swylce to wafianne.</s>
<s xml:id="T06750068100" n="32.240.24">Gregorius him andswarode: hit is awriten, Petrus, be &thorn;am acennedan suna &thorn;&aelig;s hean f&aelig;der: in fruman w&aelig;s &thorn;&aelig;t word, &amp; &thorn;&aelig;t word w&aelig;s mid Gode, &amp; God w&aelig;s &thorn;&aelig;t word.</s>
<s xml:id="T06750068200" n="32.240.27">Eac swylce be &thorn;&aelig;s m&aelig;gne w&aelig;s &thorn;&aelig;r to geciged: ealle gesceafta w&aelig;ron &thorn;urh &thorn;&aelig;t gewordene.</s>
<s xml:id="T06750068300" n="32.240.28">Ac hw&aelig;t wundria&eth; we nu, Petrus, &thorn;eah &thorn;e mihte yppan word butan tungan?</s>
<s xml:id="T06750068400" n="32.241.2">Petrus cw&aelig;&eth;: me lica&eth; swi&eth;e wel &thorn;&aelig;t &thorn;u s&aelig;gest.</s>
<s xml:id="T06750068500" n="32.241.3">Gregorius him andswarode: witodlice &thorn;as biscopas on &thorn;a ylcan tid wurdon swa fleme, o&eth; &thorn;&aelig;t hi becomon to Constantinopolim &thorn;&aelig;re byrig, &amp; &thorn;a eac on &eth;a ylcan tid w&aelig;s ic sylfa &thorn;ider ons&aelig;nded to &thorn;am ealdormen for &thorn;earfe &amp; for spr&aelig;ce &thorn;yssere cyrcan.</s>
<s xml:id="T06750068600" n="32.241.6">&THORN;a gemette ic &thorn;&aelig;r sumne biscop ealdne witan, se cy&eth;de me, &thorn;&aelig;t he gesawe heora mu&eth;as sprecende butan tungan, &amp; &thorn;&aelig;t hi cleopodon &thorn;us geonigendum mu&eth;e &amp; cw&aelig;don: geseoh nu, &thorn;&aelig;t we nabba&eth; nane tungan &amp; swa &thorn;eh spreca&eth;.</s>
<s xml:id="T06750068700" n="32.241.10">&THORN;a w&aelig;s &thorn;&aelig;t gesawen fram &thorn;am mannum, &thorn;e his locodon, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s so&eth;, &thorn;&aelig;t hi s&aelig;don, &thorn;&aelig;t onweg acorfenum &thorn;am tungum swylce hi awyrtwalode w&aelig;ron, &thorn;&aelig;r geonode in &thorn;&aelig;re hracan swylce &thorn;&aelig;r hwylc sea&eth; w&aelig;re, &amp; &thorn;onne hw&aelig;&eth;re swa &aelig;mtigum mu&thorn;e hi spr&aelig;con fullum &amp; onwelgum wordum.</s>
<s xml:id="T06750068800" n="32.241.14">&THORN;a wear&eth; &thorn;ara an asliden in forlegenesse, &amp; &thorn;a w&aelig;s he sona bescyred &thorn;&aelig;re gife &thorn;&aelig;s wuldres.</s>
<s xml:id="T06750068900" n="32.241.16">Witodlice &thorn;&aelig;t w&aelig;s mid &thorn;y rihtan dome &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;us gedon, &thorn;&aelig;t se &thorn;e agymeleasede, &thorn;&aelig;t he heolde his lichaman forh&aelig;fdnesse, nahte sona na ma to sprecenne &thorn;&aelig;s wundorlican m&aelig;gnes word buton lichamlicre tungan.</s>
<s xml:id="T06750069000" n="32.241.19">Ac nu hit is genoh &thorn;&aelig;s &thorn;e we s&aelig;don in &thorn;issere wisan for geny&eth;runge &thorn;&aelig;s arrianiscan gedwolan.</s>
<s xml:id="T06750069100" n="32.241.20">Gehwyrfan we nu eft to &thorn;am wundrum, &thorn;e niwan gewordene w&aelig;ron in Su&eth;langbeardum.</s>
<s xml:id="T06750069200" n="33.241.23">Witodlice se Eleutherius, &thorn;&aelig;s gemynd ic herbufan dyde, se w&aelig;s &thorn;&aelig;s mynstres f&aelig;der, &thorn;&aelig;t w&aelig;s geseted in Spolitane &thorn;&aelig;re byrig &amp; gehalgod &thorn;am eadigan godspellere sancte Marce, se eac w&aelig;s munuc in &thorn;issere byrig lange drohtigende &amp; lifigende in minum mynstre &amp; eac &thorn;&aelig;r w&aelig;s for&eth;fered.</s>
<s xml:id="T06750069300" n="33.241.27">&THORN;one his agene geongran b&aelig;ron, to &eth;on &thorn;&aelig;t he mid gebedum &thorn;one deadan awehte.</s>
<s xml:id="T06750069400" n="33.241.28">Witodlice se w&aelig;s swa mycelre bylwitnesse wer &amp; inbryrdnesse, swa &thorn;&aelig;t hit nan tweo w&aelig;s, &thorn;&aelig;t &thorn;a tearas, &thorn;e for&thorn; comon of swa swi&thorn;e eadmodum &amp; his &thorn;am bilwitan mode, mihtan begytan &amp; abiddan swi&eth;e manege &thorn;ing &aelig;t &thorn;am &aelig;lmihtigan Gode.</s>
<s xml:id="T06750069500" n="33.242.4">For&thorn;on ic wille secgan &thorn;ises weres hwilchugu wundor, &thorn;&aelig;t he sylfa me geandette swi&thorn;e bilwitlice, &thorn;a &thorn;a he w&aelig;s fram me geacsod.</s>
<s xml:id="T06750069600" n="33.242.6">He s&aelig;de, &thorn;&aelig;t he sume d&aelig;ge w&aelig;re on sumum si&thorn;fate, &amp; &thorn;a w&aelig;s hit &aelig;t &aelig;fenne, &amp; he n&aelig;fde n&aelig;nige stowe, &thorn;&aelig;t he mihte to gan.</s>
<s xml:id="T06750069700" n="33.242.8">&THORN;a becom he in &thorn;ara f&aelig;mnena mynstre, in &thorn;am w&aelig;s sum lytel cniht, &thorn;one gewunode se awyrgda gast &aelig;lce niht sw&aelig;ncan.</s>
<s xml:id="T06750069800" n="33.242.9">Ac &thorn;a halgan nunf&aelig;mnan to &thorn;on onfengon &thorn;one Godes wer, &thorn;&aelig;t hi hine b&aelig;don &amp; &thorn;us cw&aelig;don: f&aelig;der, mot &thorn;es cniht &thorn;as niht mid &thorn;e wunian?</s>
<s xml:id="T06750069900" n="33.242.12">&THORN;a ge&thorn;afode he &thorn;&aelig;t swi&eth;e fremsumlice &amp; alyfde &thorn;am cnihte, &thorn;&aelig;t he moste &thorn;a niht mid him restan.</s>
<s xml:id="T06750070000" n="33.242.13">&THORN;a gewordenum &thorn;am mergene &thorn;a nunf&aelig;mnan ongunnon acsian &thorn;one ylcan f&aelig;der w&aelig;ccendlice, hw&aelig;&thorn;er he aht onsundran dyde &thorn;am cnihte, &thorn;one hi him &thorn;&aelig;re nihte bef&aelig;ston.</s>
<s xml:id="T06750070100" n="33.242.16">&THORN;a wundrode se halga man, forhwi hi swa acsodon, &amp; hi &thorn;a andwyrdon &amp; cw&aelig;don: ne dyde ic him naht onsundran.</s>
<s xml:id="T06750070200" n="33.242.17">&THORN;a cy&thorn;don him &thorn;a nunnan &thorn;&aelig;s ylcan cnihtes wisan &amp; him s&aelig;don, &thorn;&aelig;t se awyrgda gast n&aelig;nige niht fram &thorn;am gewite, &amp; hine swi&thorn;e geornlice b&aelig;don, &thorn;&aelig;t he &thorn;ysne cniht mid him sylfum to &thorn;am mynstre gename, for&thorn;on &thorn;e hi sylfe ne mihton leng geseon &thorn;a gesw&aelig;ncednesse &thorn;&aelig;s cnihtes.</s>
<s xml:id="T06750070300" n="33.242.21">&amp; &thorn;a ge&thorn;afode &thorn;&aelig;t se ealda wita &amp; l&aelig;dde &thorn;a &thorn;one cniht mid him to &thorn;am mynstre, &amp; to him n&aelig;nigra &thorn;inga ne dorste geneal&aelig;can se ealda feond.</s>
<s xml:id="T06750070400" n="33.242.23">&THORN;a &aelig;t nexstan &thorn;&aelig;s ealdan witan mod wear&eth; gehrinen &thorn;urh blisse be &thorn;&aelig;s cnihtes h&aelig;le ungemetlicor, &thorn;onne hit riht w&aelig;re, swa &thorn;&aelig;t he cw&aelig;&eth; to &eth;am bro&eth;rum, &thorn;e him beforan s&aelig;ton: bro&eth;ra, witan ge, &thorn;&aelig;t se deofol hine h&aelig;fde ge&thorn;eodod to &eth;am swustrum, &amp; &thorn;a sona swa he com to &eth;am Godes &thorn;eowum ne dorste he na geneal&aelig;can &thorn;ysum cnihte.</s>
<s xml:id="T06750070500" n="33.242.28">&THORN;a hra&eth;e &aelig;fter &eth;am wordum &thorn;&aelig;s ealdan witan on &thorn;a ylcan tid n&aelig;s an brehtmhwil to &eth;on, &thorn;&aelig;t se cniht beforan eallum &thorn;am bro&eth;rum gewear&eth; &thorn;urh deoflum gesw&aelig;nced.</s>
<s xml:id="T06750070600" n="33.243.1">&THORN;a geseah &thorn;&aelig;t se ealda wita, &thorn;a sealde he sona hine sylfne in mycelne heaf.</s>
<s xml:id="T06750070700" n="33.243.3">Mid &thorn;y hi ongunnon swa weopende &amp; swa lange cwe&thorn;ende &thorn;a bro&thorn;ra hine frefrian &amp; him woldon &thorn;&aelig;s heafes gestyran, &thorn;a andswarode he heom &amp; cw&aelig;&eth;: gelyfa&eth; ge me nu &thorn;yses, &thorn;&aelig;t in n&aelig;niges eowres mu&eth; nu tod&aelig;ge ne cym&thorn; hlaf, buton &thorn;es cniht si genered &aelig;r &amp; alysed fram &thorn;ysum deofle.</s>
<s xml:id="T06750070800" n="33.243.7">&THORN;a se f&aelig;der hine sylfne astrehte to gebede mid eallum &thorn;am bro&eth;rum, &amp; hi &thorn;a hine b&aelig;don aa, o&thorn; &thorn;&aelig;t se cniht w&aelig;s geh&aelig;led fram &thorn;&aelig;s deofles gesw&aelig;ncednesse.</s>
<s xml:id="T06750070900" n="33.243.9">Se w&aelig;s &thorn;a swa geh&aelig;led, &thorn;&aelig;t ofer &thorn;&aelig;t n&aelig;fde nan anweald se awyrgda gast to geneal&aelig;cene &thorn;ysum cnihte.</s>
<s xml:id="T06750071000" n="33.243.11">Petrus cw&aelig;&eth;: ic gelyfe, &thorn;&aelig;t seo lytle uppah&aelig;fennes &thorn;y hine undercrupe, &thorn;&aelig;t se &aelig;lmihtiga God wolde, &thorn;&aelig;t his geongran eac w&aelig;ron his d&aelig;de fultumiendas.</s>
<s xml:id="T06750071100" n="33.243.13">Gregorius him andswarode: swa hit is swa &thorn;u s&aelig;gest.</s>
<s xml:id="T06750071200" n="33.243.14">So&eth;lice he ne mihte ana aberan &thorn;a byr&eth;ene swa myceles wundres; &thorn;a tod&aelig;lde he &thorn;a byr&thorn;ene mid &thorn;am bro&eth;rum &amp; hi &thorn;a ab&aelig;r.</s>
<s xml:id="T06750071300" n="33.243.16">Ic gefandode in me sylfum, hu myccles m&aelig;gnes w&aelig;s &thorn;yses ylcan weres gebed.</s>
<s xml:id="T06750071400" n="33.243.17">So&eth;lice &thorn;a &thorn;a ic w&aelig;s geseted in sume tid in &thorn;am mynstre, ic &thorn;rowode mycelne ece minra heortan &amp; liflicra leoma &amp; for manegum nearonessum &thorn;urh hwil&thorn;rage, swylce ic neal&aelig;hte minum ende.</s>
<s xml:id="T06750071500" n="33.243.20">&THORN;a mettrumnesse l&aelig;cas hata&eth; mid greciscre spr&aelig;ce sincopin.</s>
<s xml:id="T06750071600" n="33.243.21">&amp; gif me &thorn;a bro&thorn;ra gelomlicre ne gereordan mid mete, &thorn;onne &thorn;uhte me, &thorn;&aelig;t eallinga se liflica gast wolde beon fram me acorfen.</s>
<s xml:id="T06750071700" n="33.243.23">&THORN;a w&aelig;s to cumen &thorn;&aelig;s easterlican d&aelig;ges symbelnes &amp; &thorn;a on &thorn;am halgan S&aelig;ternesd&aelig;ge, &thorn;a &thorn;a ealle men f&aelig;ston <corr>ge</corr> geonge ge ealde, &thorn;a ne mihte ic nanra &thorn;inga f&aelig;stan, &amp; me w&aelig;s &thorn;&aelig;t mare sar &amp; gnornung, &thorn;onne seo untrumnes, &thorn;e me on s&aelig;t.</s>
<s xml:id="T06750071800" n="33.243.26">&amp; &thorn;a ge&thorn;ohte him swi&eth;e hra&eth;e min &thorn;&aelig;t unrote mod &thorn;ysne r&aelig;d, &thorn;&aelig;t ic gel&aelig;dde &thorn;one ylcan Godes wer in deogolnesse to &thorn;am gebedhuse &amp; hine b&aelig;d, &thorn;&aelig;t he sealde me &thorn;y d&aelig;ge m&aelig;gn to f&aelig;stane &amp; mid his benum &aelig;t &thorn;am &aelig;lmihtigan drihtne beg&aelig;te.</s>
<s xml:id="T06750071900" n="33.244.2">So&eth;lice sona swa wit eodon in &thorn;&aelig;t gebedhus, he astrehte hine sylfne in gebed mid tearum, swa swa ic hine eadmodlice b&aelig;d.</s>
<s xml:id="T06750072000" n="33.244.4">&THORN;a ymb lytel f&aelig;c gefyldum &thorn;am gebede he eode ut, &amp; &thorn;a onfeng min maga swa mycel m&aelig;gn &amp; str&aelig;ng&eth;e &aelig;t &thorn;&aelig;re stefne &thorn;&aelig;s halgan mannes bletsunge, swa &thorn;&aelig;t eallunga me w&aelig;s of gemynde anumen se mete &amp; seo untrumnes eall.</s>
<s xml:id="T06750072100" n="33.244.8">&THORN;a ongan ic wundrian, hw&aelig;t ic &aelig;r w&aelig;re, o&eth;&eth;e hw&aelig;t ic &thorn;a w&aelig;re; &amp; &thorn;a &thorn;a min mod be&thorn;ohte on &thorn;a mettrumnesse, ic ne gefylde naht in me ne ne oncneow be &thorn;am sarum, &thorn;e ic &aelig;r dreah &amp; gemunde.</s>
<s xml:id="T06750072200" n="33.244.11">&amp; &thorn;a w&aelig;s min mod abysgod ymb &thorn;&aelig;s mynstres gesetenesse, &amp; ic forg&aelig;t eallunga minre &aelig;rran mettrumnesse.</s>
<s xml:id="T06750072300" n="33.244.12">&amp; swa swa ic &aelig;r s&aelig;de, &thorn;onne seo untrumnes eft gehwearf me to gemyndum, ic awundrode eall, &thorn;onne ic gefylde me sylfne swa swi&eth;e strangne, &thorn;eah &thorn;e ic na ne &aelig;te.</s>
<s xml:id="T06750072400" n="33.244.14">&amp; &thorn;a &thorn;a ic becom to &thorn;am &aelig;fenne swa f&aelig;stende, ic onfand on me sylfum swa mycele streng&thorn;e, &thorn;&aelig;t ic mihte adreogan &thorn;&aelig;t f&aelig;sten o&thorn; o&eth;erne d&aelig;g, gif ic wolde.</s>
<s xml:id="T06750072500" n="33.244.17">&THORN;us hit w&aelig;s geworden, &thorn;&aelig;t ic on me sylfum gecunnode, &thorn;&aelig;t eac &thorn;a o&eth;re &thorn;ing w&aelig;ron so&eth;e, &thorn;e be &thorn;am halgan men ges&aelig;de w&aelig;ron, &thorn;eh &thorn;e ic sylfa betwyh &thorn;am eallum n&aelig;re.</s>
<s xml:id="T06750072600" n="33.244.19">Petrus cw&aelig;&eth;: for&eth;on &thorn;e &thorn;u s&aelig;dest, &thorn;&aelig;t se wer w&aelig;re mycelre inbryrdnesse, ic wilnige, &thorn;&aelig;t ic rumlicor geleornige &thorn;&aelig;t m&aelig;gn sylf &thorn;ara teara.</s>
<s xml:id="T06750072700" n="33.244.22">For&thorn;on ic &thorn;e bidde nu, &thorn;&aelig;t &thorn;u me gerecce, hu manega cynn syn &thorn;&aelig;re inbryrdnesse.</s>
<s xml:id="T06750072800" n="34.244.24">Gregorius him andswarode: in manige d&aelig;las seo inbryrdnes by&eth; tod&aelig;led, &thorn;onne synderlice gehwilce synne fram &thorn;am d&aelig;dbetendum beo&eth; cwi&thorn;de &amp; bewopene.</s>
<s xml:id="T06750072900" n="34.244.26">So&eth;lice ealdorlice syndon tu cyn &thorn;&aelig;re inbryrdnesse, &thorn;&aelig;t is, &thorn;onne seo sawl &thorn;yrste&eth; &amp; lyste&eth; Godes rices, &aelig;rest heo by&thorn; inbryrded mid ege &amp; &aelig;fter &thorn;on mid lufan.</s>
<s xml:id="T06750073000" n="34.244.28">&AElig;rest heo sw&aelig;nce&thorn; hi sylfe mid tearum, &thorn;onne heo gemyna&eth; &thorn;a gyltas hire yflan d&aelig;da &amp; ondr&aelig;de&thorn;, &thorn;&aelig;t heo scyle for &thorn;am &thorn;rowian &thorn;a ecan cwicsusla.</s>
<s xml:id="T06750073100" n="34.245.2">&amp; &thorn;onne heo by&eth; mid langre nearonesse &thorn;&aelig;re gnornunge forht &amp; gesw&aelig;nced &amp; forn&aelig;med, &thorn;onne &aelig;t nehstan by&thorn; ac&aelig;nned of b&aelig;lde forgifnesse sorhleasnes.</s>
<s xml:id="T06750073200" n="34.245.4">&amp; &thorn;&aelig;t mod by&thorn; in&aelig;led in &thorn;&aelig;re lufan heofonlicra gefeana, &amp; seo sawl, &thorn;e &aelig;r weop, &thorn;&aelig;t heo ne sceolde beon gel&aelig;ded to &thorn;am ecan wite, heo onginna&eth; &aelig;fter &thorn;an weopan biterlice, for&thorn;on &thorn;e hire &thorn;ynce&eth; lang seo ylding &amp; seo uferung, hw&aelig;nne heo cume to Gode.</s>
<s xml:id="T06750073300" n="34.245.8"> <corr>Heo</corr> sceawa&eth; in hire mode, hwylce syn &thorn;a engla &thorn;reatas, &amp; hwylc seo geferr&aelig;den sy eadigra gasta, &amp; eac hwilc se god&thorn;rym sy &thorn;&aelig;re ecan Godes gesih&thorn;e, &amp; &thorn;onne cwi&thorn;e&eth; ma for&thorn;on heo by&thorn; to lange wana &thorn;ara ecra goda, &thorn;onne heo &aelig;r weope, &thorn;a &thorn;a heo ondred hire &thorn;a ecan yfel.</s>
<s xml:id="T06750073400" n="34.245.12">&amp; swa &thorn;onne geweor&eth;e&eth;, &thorn;&aelig;t seo fullmedeme inbryrdnes &thorn;&aelig;re fyrhte syle&eth; &thorn;a sawle to &thorn;&aelig;re inbryrdnesse &thorn;&aelig;re so&eth;an lufe.</s>
<s xml:id="T06750073500" n="34.245.14">&THORN;&aelig;t swi&eth;e wel in &thorn;am halgan &amp; so&eth;an st&aelig;re mid gerynelicre ges&aelig;gene is awriten &amp; &thorn;us gecw&aelig;den, &thorn;&aelig;t Axa Calephes dohter s&aelig;te ofer anum eosole &amp; &thorn;a asworette.</s>
<s xml:id="T06750073600" n="34.245.16">&THORN;a cw&aelig;&eth; hire f&aelig;der to hire: hw&aelig;t hafast &thorn;u nu, o&eth;&eth;e hw&aelig;t is &thorn;e?</s>
<s xml:id="T06750073700" n="34.245.17">&amp; heo &thorn;a him andswarode; syle me &thorn;ine bletsunge.</s>
<s xml:id="T06750073800" n="34.245.18">&THORN;u sealdest me su&thorn;erne land &amp; drugiende.</s>
<s xml:id="T06750073900" n="34.245.19">Geyc me &thorn;&aelig;t &amp; syle me &thorn;an.</s>
<s xml:id="T06750074000" n="34.245.19">&THORN;a sealde se f&aelig;der hire &thorn;an &amp; leoht bufan &amp; &thorn;an &amp; leoht beneo&eth;an.</s>
<s xml:id="T06750074100" n="34.245.20">Witodlice, Petrus, &thorn;us hit is to ongytene, &thorn;&aelig;t Axa s&aelig;t ofer &thorn;am eosole, &thorn;&aelig;t getacna&eth;, &thorn;&aelig;t <corr>seo</corr> rihtgewittuge sawl site&eth; on &thorn;am lichaman, &amp; seo &thorn;onne asworeted &amp; bide&eth; &aelig;t &thorn;am f&aelig;der &thorn;anes landes &amp; w&aelig;tes.</s>
<s xml:id="T06750074200" n="34.245.23">For&thorn;on us is to secanne &aelig;t urum scyppende mid mycelre geomrunge, &thorn;&aelig;t he us sylle &thorn;a gife so&eth;ra teara.</s>
<s xml:id="T06750074300" n="34.245.25">Witodlice full manige men w&aelig;ron, &thorn;a &thorn;e eallunga onfengon &aelig;t Gode &thorn;a gife, &thorn;&aelig;t hi willa&eth; sprecan bealdlice rihtwisnesse &amp; sceoldon geyrmde &amp; gesw&aelig;ncte syllan &thorn;earfendum mannum of heora agnum &amp; eac habban su&eth;erne land &amp; drugiende, ac &thorn;onne gyt hi be&thorn;urfon &thorn;anes landes &amp; w&aelig;tes.</s>
<s xml:id="T06750074400" n="34.246.5">For&thorn;on &thorn;e hi beo&eth; in godum weorce gesette, in &thorn;am hi beo&eth; myccle &amp; weallende, heom gedafena&thorn; eac swi&eth;e, &thorn;&aelig;t hi &aelig;g&eth;er ge for ege &thorn;&aelig;s ecan witan ge eac for lufan &thorn;&aelig;s heofonlican rices weopan &amp; heofian &thorn;a yfel, &thorn;e hi &aelig;r &thorn;urhtugon.</s>
<s xml:id="T06750074500" n="34.246.8">&amp; ic cw&aelig;&eth; &aelig;r, &thorn;&aelig;t w&aelig;ron twa cynn &thorn;&aelig;re inbryrdnesse, &amp; &thorn;&aelig;t se f&aelig;der hire sealde &thorn;an &amp; w&aelig;t bufan &amp; &thorn;an &amp; w&aelig;t beneo&eth;on.</s>
<s xml:id="T06750074600" n="34.246.10">Witodlice seo sawl onfeh&eth; &thorn;an &amp; w&aelig;t bufan, &thorn;onne heo hi sylfe gesw&aelig;nce&eth; in tearum for &eth;am luste &thorn;&aelig;s heofonlican rices, &amp; heo onfeh&eth; &thorn;anum &amp; w&aelig;tum beneo&eth;an, &thorn;onne heo weopende hire ondr&aelig;de&thorn; hellewitu.</s>
<s xml:id="T06750074700" n="34.246.13">&amp; for&thorn;on &thorn;e hire by&thorn; &aelig;rest seald, &thorn;&aelig;t heo m&aelig;g hire ondr&aelig;dan &thorn;a hellican witu, heo becym&eth; &aelig;fter &thorn;on to &thorn;on, &thorn;&aelig;t heo by&eth; onbryrded mid so&eth;re lufe to &thorn;am heofonlican rice, swa swa hit her mid sumum wordum gerynelice gereht is.</s>
<s xml:id="T06750074800" n="34.246.17">Petrus cw&aelig;&eth;: wel me lica&eth; &thorn;&aelig;t &thorn;u s&aelig;gst.</s>
<s xml:id="T06750074900" n="34.246.17">Ac &aelig;fter &thorn;an &thorn;e &thorn;u s&aelig;dest nu be &thorn;ysan Eleutherio &thorn;&aelig;s arwyr&eth;an lifes were hwylcre geearnunge he w&aelig;s, me lyste&thorn; acsian, hwe&thorn;er hit sy to gelyfanne, &thorn;&aelig;t &aelig;nige &thorn;yslice syndon in middanearde.</s>
<s xml:id="T06750075000" n="35.246.21">Gregorius him andswarode: Floridus se biscop &thorn;&aelig;re Tibertiniscan cyrican, &thorn;&aelig;s so&thorn;f&aelig;stnesse &amp; haligdomes wis nis na uncu&thorn; &thorn;inre lufan, &thorn;es me s&aelig;de, &thorn;&aelig;t mid him w&aelig;re sum m&aelig;ssepreost swy&thorn;e mycelre bylwitnesse man, &thorn;am w&aelig;s nama Amantius.</s>
<s xml:id="T06750075100" n="35.246.24">He s&aelig;de me, &thorn;&aelig;t se h&aelig;fde &thorn;&aelig;t m&aelig;gn, &thorn;&aelig;t he &thorn;ara apostola &thorn;eawe sette his handa ofer seoce men &amp; heom heora h&aelig;le ag&aelig;f, &amp; &thorn;eh hit w&aelig;re swi&thorn;licu untrumnes, sona heo aweg gewat, gyf he &thorn;am men ahran.</s>
<s xml:id="T06750075200" n="35.246.27">Eac he me s&aelig;de, &thorn;&aelig;t he mihte &thorn;is wundor wyrcan, &thorn;&aelig;t in swa hwilcre stowe swa he gemette n&aelig;dran, &thorn;eh &thorn;e heo w&aelig;re &thorn;&aelig;re m&aelig;stan re&eth;nesse, &thorn;&aelig;t he hi acwealde sona gif he hi gesegnode mid Cristes rodetacne, swa &thorn;&aelig;t heo toborstenum &thorn;am inno&eth;um swulte for &thorn;am m&aelig;gne &thorn;&aelig;re halgan rode, &thorn;onne se Godes wer &thorn;&aelig;t rodetacen awrat mid his fingre.</s>
<s xml:id="T06750075300" n="35.247.5">&amp; eac gif &thorn;onne seo n&aelig;dre befleah hine in hwylc holh, gif he &thorn;onne gebletsode &thorn;&aelig;s holes mu&eth; mid &thorn;&aelig;re halgan rodetacne, sona ofer &thorn;&aelig;t w&aelig;s seo n&aelig;dre <corr>getogen</corr> dead of &thorn;am hole.</s>
<s xml:id="T06750075400" n="35.247.7">Eac ic sylfa gewilnode, &thorn;&aelig;t ic gesawe &thorn;one wer swa mycles m&aelig;gnes &amp; geearnunge, &amp; ic wolde, &thorn;&aelig;t he to me gel&aelig;ded w&aelig;re &amp; wunode feawa dagas in mettrumra manna huse, to &thorn;on &thorn;&aelig;t &thorn;&aelig;r mihte beon swi&thorn;e hra&eth;e gecunnod, hw&aelig;&thorn;er mid him w&aelig;re &aelig;nig gifu &thorn;&aelig;re lacnunge &amp; geh&aelig;lednesse.</s>
<s xml:id="T06750075500" n="35.247.12">&THORN;a witodlice l&aelig;g &thorn;&aelig;r sum man on his mode gefangen mid ungewittignesse betwyh &thorn;am o&eth;rum seocum mannum.</s>
<s xml:id="T06750075600" n="35.247.13">&THORN;one swylcne seocne l&aelig;cas nemnia&eth; gewitleasne.</s>
<s xml:id="T06750075700" n="35.247.14">Se sumre nihte, &thorn;a &thorn;a he ypte &amp; for&thorn;brohte swa wedenheort mycle stefne &amp; hlude, he gedrefde ealle &thorn;a seocan men mid &thorn;am unm&aelig;tum cyrmum, swa &thorn;&aelig;t nan heora ne mihte reste habban.</s>
<s xml:id="T06750075800" n="35.247.17">Ac &thorn;&aelig;r w&aelig;s swi&eth;e wundorlic wise, &thorn;&aelig;t &thorn;onon hi ealle h&aelig;fdon yfel &amp; heora &thorn;ing w&aelig;s &thorn;e wyrse, &thorn;&aelig;t he ana &thorn;&aelig;t yfel adreah.</s>
<s xml:id="T06750075900" n="35.247.19">&amp; &thorn;a swa me &aelig;r ges&aelig;d w&aelig;s for &thorn;am arwyr&thorn;estan Floride &thorn;am biscope, se wunode &thorn;&aelig;r &thorn;a mid &thorn;ysum forecwedenan m&aelig;ssepreoste, &amp; &aelig;fter &thorn;on ic hit ongeat smea&thorn;ancollice fram &thorn;am cnihte, &thorn;e &thorn;egnode &thorn;am seocum mannum on &eth;&aelig;re ylcan nihte, &thorn;&aelig;t se ylca arwyr&eth;a m&aelig;ssepreost aras of his r&aelig;ste &amp; eode swigende to &thorn;&aelig;s gewitleasan mannes r&aelig;ste, &amp; asettum his handum ofer hine he geb&aelig;d for hine, &amp; him w&aelig;s sona s&aelig;l.</s>
<s xml:id="T06750076000" n="35.247.25">&amp; he hine &thorn;a genam &amp; l&aelig;dde mid him to &thorn;am gebedhuse in &thorn;a uferan d&aelig;las &thorn;&aelig;s huses.</s>
<s xml:id="T06750076100" n="35.247.26">&THORN;&aelig;r he gefealh his gebede freolicor for &thorn;one seocan man &amp; &thorn;a sona eft hine gel&aelig;dde to his agenre r&aelig;ste full halne, swa &thorn;&aelig;t he ofer &thorn;&aelig;t ne ypte &aelig;nige unea&eth;elice stefne ne mid &aelig;nigum clypungum gedrefde &aelig;nig &thorn;&aelig;ra seocra manna, ne &thorn;a ofer &thorn;&aelig;t in nihte geecte o&thorn;ra manna broc, se &thorn;a fullfremedlice onfeng his agnum mode &amp; gewitte.</s>
<s xml:id="T06750076200" n="35.248.4">Of &thorn;&aelig;re wyrde &thorn;&aelig;s arwyr&eth;an weres we geleornodon, &thorn;&aelig;t we gelyfdon eallra o&thorn;ra weorca, &thorn;e we gehyrdon be him secgan.</s>
<s xml:id="T06750076300" n="35.248.6">Petrus cw&aelig;&eth;: myclu lifes trymnes is &thorn;&aelig;t, &thorn;&aelig;t man mote geseon &thorn;a weras, &thorn;e swilc wundor wyrca&thorn; her on eor&eth;an &thorn;a heofonlican Hierusalem on heora agnum c&aelig;sterwarum.</s>
<s xml:id="T06750076400" n="36.248.10">Gregorius him andswarode: ne wene ic na, &thorn;&aelig;t si to forswigienne &thorn;&aelig;t wundor, &thorn;e se &aelig;lmihtiga God w&aelig;s geeadmodad, &thorn;&aelig;t he gecy&thorn;de ofer Maximianum his &thorn;eowan, se is nu Siracusanis biscop &amp; w&aelig;s &thorn;a mines mynstres f&aelig;der &amp; hyrde.</s>
<s xml:id="T06750076500" n="36.248.13">So&eth;lice &thorn;a &thorn;a ic w&aelig;s ons&aelig;nded mid mines biscopes h&aelig;se &amp; &thorn;eowode in &thorn;am solore &thorn;&aelig;re Constantinopoliscan byrig for ure cyrcan neod&thorn;earfe &amp; for spr&aelig;ce, &thorn;a com he &thorn;&aelig;r to me b&aelig;dendre uncre lufan se ilca Maximianus mid o&eth;rum bro&eth;rum.</s>
<s xml:id="T06750076600" n="36.248.17">&amp; &thorn;a &thorn;a he eft cyrde to Rome to &thorn;am minum mynstre, &thorn;a wear&eth; he befangen &amp; onstyred mid swi&eth;licre hreonesse in Atriacio &thorn;am s&aelig;.</s>
<s xml:id="T06750076700" n="36.248.18">&THORN;a oncneow he &amp; ong&aelig;t &thorn;&aelig;s &aelig;lmihtigan Godes eorre &amp; eac his gife mid ungeehtedlicre &aelig;ndebyrdnesse &amp; eac mid ungewunelicum wundre ymb hine &amp; eac ymb ealle, &thorn;a &thorn;e him mid w&aelig;ron.</s>
<s xml:id="T06750076800" n="36.248.21">Witodlice hit gelamp, &thorn;&aelig;t &thorn;a y&thorn;a re&eth;godon in heora &thorn;eawe &amp; w&aelig;ron upp ahafene for &thorn;ara winda mycelnessum swa swi&eth;e, o&eth; &thorn;&aelig;t of &thorn;am scipe w&aelig;ron &thorn;a n&aelig;glas forlorene &amp; &thorn;a &thorn;ylinge tosl&aelig;gene, &amp; eac &thorn;a gew&aelig;du w&aelig;ron ut on &thorn;a y&thorn;a aworpene, &amp; swa eall &thorn;&aelig;s scipes f&aelig;t w&aelig;s acweht &amp; for &eth;am mycclum y&thorn;um tolysed &amp; toslopen fram eallum his rihtgefegum.</s>
<s xml:id="T06750076900" n="36.248.26">&THORN;a witodlice geoniendum &thorn;am ceolum se s&aelig; eode inn &amp; gefylde &thorn;&aelig;t scip o&eth; &thorn;a yfmestan &thorn;eolu &thorn;&aelig;s bryrdes, swa &thorn;&aelig;t n&aelig;s &thorn;&aelig;t scip betwyh &thorn;am y&thorn;um gesewen swa swi&eth;e swa &thorn;a y&eth;a binnan &thorn;am scipe w&aelig;ron gesewene.</s>
<s xml:id="T06750077000" n="36.249.3">&THORN;a w&aelig;ron hi sittande in &thorn;am ylcan scipe &amp; na eallunga w&aelig;ron swa swi&eth;e gedrefde, &thorn;y &thorn;e hi heom &thorn;one dea&eth; neah ondredon, ac for &thorn;&aelig;s brogan andweardnesse &amp; gesih&eth;e hi ealle betwyh sealdon sibbe &amp; onfengon &thorn;am lichaman &amp; <corr>blode</corr> ures alysendes &amp; Gode w&aelig;ron hi sylfe bebeodende &amp; wilnigende, &thorn;&aelig;t he onfenge fremsumlice heora sawla, se &thorn;e heora lichaman sealde to swa swi&eth;e forhtigendlican dea&thorn;e.</s>
<s xml:id="T06750077100" n="36.249.9">Ac se &aelig;lmihtiga God, &thorn;e heora mod wundorlice abregde, se eac swilce heora lif wundorlicor geheold.</s>
<s xml:id="T06750077200" n="36.249.10">So&thorn;lice eahta daga fulla &thorn;&aelig;t ilce scipp fleat w&aelig;tres full o&eth; &thorn;a ytemestan &thorn;eola &thorn;&aelig;s brerdes &amp; swa &thorn;eh ferde on heora agene weg.</s>
<s xml:id="T06750077300" n="36.249.12">&THORN;a &thorn;e nygo&eth;an d&aelig;ge &thorn;a w&aelig;s hit gel&aelig;ded to hy&thorn;e Thronensis &thorn;&aelig;re c&aelig;stre.</s>
<s xml:id="T06750077400" n="36.249.13">&THORN;a eodon hi ealle gesunde of &thorn;am scipe, &thorn;a &thorn;e li&thorn;on &amp; foron mid &thorn;am forecwedenan Maximiane &thorn;am arwyr&eth;an were.</s>
<s xml:id="T06750077500" n="36.249.15">&amp; &thorn;a &aelig;fter &thorn;am he sylfa Maximianus w&aelig;s ut gangende, &thorn;a sona w&aelig;s gesuncen &thorn;&aelig;t scip in &thorn;one grund &thorn;&aelig;re ylcan hy&eth;e, efne swylce hit &thorn;olode &thorn;&aelig;re uphefnesse &amp; him w&aelig;re &thorn;&aelig;t byr&eth;en, &thorn;&aelig;t hi him of eodon.</s>
<s xml:id="T06750077600" n="36.249.18">&amp; &thorn;&aelig;t w&aelig;s w&aelig;tres full &amp; manna &amp; w&aelig;s boren &amp; fleat in &thorn;am s&aelig;, &thorn;&aelig;t ilce ne mihte &thorn;&aelig;t w&aelig;ter aberan on &thorn;&aelig;re hy&thorn;e buton mannum, &thorn;a &thorn;a Maximianus of eode mid his bro&eth;rum.</s>
<s xml:id="T06750077700" n="36.249.21">Be &thorn;on &thorn;a se &aelig;lmihtiga God gecy&thorn;de, &thorn;&aelig;t he heold &thorn;is scip arwyr&eth;lice mid his agenre handa, &amp; &thorn;a &thorn;a hit w&aelig;s manna &aelig;mtig &amp; forl&aelig;ten, hit ne mihte l&aelig;ng wunian on &thorn;am w&aelig;terum.</s>
<s xml:id="T06750077800" n="37.249.24">Eac &thorn;u gesawe, Petrus, mid me nu for feowertigum nihta Sanctulum &thorn;&aelig;s arwyr&eth;an lifes m&aelig;ssepreost, &thorn;&aelig;s gemynd ic &aelig;r bufan worhte, se gewunode, &thorn;&aelig;t he com to me &aelig;lce g&aelig;re of Nursige &thorn;&aelig;re m&aelig;g&eth;e.</s>
<s xml:id="T06750077900" n="37.250.1">&amp; eac of &thorn;&aelig;re ylcan m&aelig;g&eth;e com nu for &thorn;rym nihtum sum munuc, se me af&aelig;rde mid gnornunge hefiges &aelig;rendes, se bodode me &thorn;one ylcan wer for&eth;feredne.</s>
<s xml:id="T06750078000" n="37.250.3">&amp; &thorn;eh &thorn;e ic ne m&aelig;ge ge&thorn;&aelig;ncan ymb &thorn;isne wer buton geomrunge his wynsumnesse, &thorn;onne hw&aelig;&eth;re eallunga ic wille secgan his m&aelig;gnu butan fyrhtu, &thorn;a ic oncneow &aelig;t &thorn;am sacerdum his neahgeburum, &thorn;a w&aelig;ron geweolgade mid wundorlicre so&eth;f&aelig;stnesse &amp; bilwitnesse.</s>
<s xml:id="T06750078100" n="37.250.7">&amp; swa swa betwyh &thorn;am modum, &thorn;e selfe heom betweonum lufia&eth;, seo sw&aelig;slice hiwcu&thorn;nes &thorn;&aelig;re so&eth;an lufe gede&eth; &amp; gegearwa&eth; mycle b&aelig;ldo, swa eac swi&eth;e oft he sylf fram me of wynsumnesse getihted w&aelig;s &amp; genyd, &thorn;&aelig;t he me geandette be &thorn;am halgum, &thorn;e he dyde, sume his &thorn;a ytemestan wisan.</s>
<s xml:id="T06750078200" n="37.250.12">Witodlice hit gelamp in sume tid, &thorn;a &thorn;a Langbeardisce m&aelig;n wrungon elebergan on &thorn;&aelig;re treddan &amp; heom w&aelig;s wana, &thorn;&aelig;t hi mihton &aelig;nigne eles w&aelig;tan ut a&thorn;yn, &thorn;a com &thorn;es Sanctulus &thorn;yder to heom &amp; brohte &aelig;mtige cyllan &thorn;yder to &thorn;&aelig;re wringan &amp; w&aelig;s &thorn;a swa he eallnig w&aelig;s wynsumlicre onsyne &amp; bli&eth;es modes.</s>
<s xml:id="T06750078300" n="37.250.16">&amp; &thorn;a &thorn;a winnendan &amp; &thorn;a wyrcendan Langbearde he mid bli&eth;elicre onsyne grette &amp; gehalette &amp; teah for&eth; &thorn;a cyllan &amp; cw&aelig;&eth;, &thorn;&aelig;t him sceolde beon seo gefylled, &amp; &thorn;&aelig;t cw&aelig;&eth; hatende ma &thorn;onne biddende.</s>
<s xml:id="T06750078400" n="37.250.19">Ac &thorn;a h&aelig;&eth;enan weras his word hefiglice onfengcon &amp; hine mid teonwordum w&aelig;ron ehtende, for&eth;on &thorn;e hi ealne d&aelig;g mid idelnesse wunnon &amp; ne mihton n&aelig;nigne ele awringan of &thorn;am byrgum.</s>
<s xml:id="T06750078500" n="37.250.22">&THORN;a andswarode se Godes wer &thorn;am &thorn;a gyt mid bli&eth;licre ansyne, &thorn;onne he &aelig;r w&aelig;s, &amp; &thorn;us cw&aelig;&eth;: gebidda&eth; la for me &amp; spreca&eth; tela &amp; gefylla&eth; Sanctulo &thorn;as cylle, &thorn;&aelig;t he sy swa gety&eth;od fram eow gecyrred.</s>
<s xml:id="T06750078600" n="37.250.25">&amp; &thorn;a &thorn;a hi naht ne gehawedon flowan &thorn;&aelig;s eles of &thorn;am elebergum &amp; swa &thorn;eh &thorn;one Godes wer gesawon in gefeolan mid &thorn;&aelig;re cyllfyllinge, &thorn;a wurdon hi swy&eth;lice mid yrre on&aelig;lde &amp; ongunnon hine onscunian mid maran <corr>orwyr&eth;um</corr> fraco&eth;licra worda.</s>
<s xml:id="T06750078700" n="37.251.1">&THORN;a &thorn;a se Godes wer &thorn;&aelig;t geseah, &thorn;&aelig;t of &thorn;&aelig;re eletreddan n&aelig;nige gemete &aelig;nig d&aelig;l eles ut eode, &thorn;a b&aelig;d he, &thorn;&aelig;t him man sealde w&aelig;ter &amp; &thorn;&aelig;t &thorn;a gebletsode beforan heom eallum onlociendum &amp; &thorn;a wearp &thorn;&aelig;t w&aelig;ter mid his handum on &thorn;a eletreddan.</s>
<s xml:id="T06750078800" n="37.251.5">&THORN;a sona of &eth;&aelig;re bletsunge &thorn;&aelig;r upp r&aelig;sde swa mycclu genihtsumness &thorn;&aelig;s eles, &thorn;&aelig;t &thorn;a Langbearde, &thorn;e &aelig;r wunnon holunga, &thorn;a nal&aelig;s &thorn;&aelig;t an, &thorn;&aelig;t hi gefyldon ealle heora agenu fatu, ac eac swylce &thorn;a cylle, &thorn;e se Godes wer &thorn;yder brohte, &amp; &thorn;&aelig;s &thorn;ancas dydon &amp; s&aelig;don, &thorn;&aelig;t se &thorn;e &thorn;ider com eles biddan, mid bletsunge heom sealde, &thorn;&aelig;t he sylfa &aelig;r b&aelig;d.</s>
<s xml:id="T06750078900" n="37.251.10">Eac hit gelamp on sume tid, &thorn;&aelig;t &thorn;&aelig;r s&aelig;t on &thorn;am lande swy&eth;e swy&thorn;lic hungor, &amp; &thorn;a w&aelig;s forb&aelig;rned fram Langbeardum seo cyrce &thorn;&aelig;s eadigan Laurenties.</s>
<s xml:id="T06750079000" n="37.251.12">&THORN;a gewilnode Sanctulus se Godes wer, &thorn;&aelig;t he wolde &thorn;a geedneowian, &amp; &thorn;a gegaderode manige cr&aelig;ftigan &amp; eac ma o&thorn;ra weorcmanna, &thorn;e &thorn;am <corr>onbyhtan</corr> &amp; hyrdon.</s>
<s xml:id="T06750079100" n="37.251.14">&THORN;a so&eth;lice &thorn;am wyrhtum winnendum w&aelig;s neod&thorn;earf, &thorn;&aelig;t heom w&aelig;re butan yldinge gegearwod se mete &amp; fostorno&eth; &thorn;&aelig;re d&aelig;ghwamlican andleofne; ac b&aelig;dendum &thorn;am nydde <corr>&thorn;&aelig;s</corr> ylcan hungres &thorn;&aelig;r w&aelig;s hlafes wana.</s>
<s xml:id="T06750079200" n="37.251.18">&THORN;a ongunnon &thorn;a winnendan wyrhtan ardlice biddan heom metes &amp; cw&aelig;don, &thorn;&aelig;t hi n&aelig;fdon nan m&aelig;gn to swa strangum weorce butan mete.</s>
<s xml:id="T06750079300" n="37.251.20">&THORN;a &thorn;&aelig;t se Godes wer gehyrde, he frefrode hi mid luflicum wordum &amp; heom geheht utan mid his mu&eth;e, &thorn;&aelig;t he him sylf n&aelig;fde; ac he w&aelig;s swi&eth;e hefiglice genyrwed innon, for&thorn;on &thorn;e he ne mihte begytan &thorn;one mete, &thorn;e he &thorn;am wyrhtum gehet.</s>
<s xml:id="T06750079400" n="37.251.23">&THORN;a eode he hider &amp; &thorn;ider nearolice gesw&aelig;nced in his ge&thorn;ohte, o&thorn; &thorn;&aelig;t &eth;a &aelig;t nehstan he becom to &thorn;am ofne, in &thorn;am &thorn;a wif his nehgebyrne &thorn;y <corr>&aelig;rran</corr> d&aelig;ge bocon heora hlafas.</s>
<s xml:id="T06750079500" n="37.251.26">&THORN;a locode he &thorn;&aelig;r geloten &amp; gebiged in &thorn;one ofn, wenunga hwylc hlaf &eth;&aelig;r to lafe wunode &aelig;fter &thorn;am b&aelig;cestrum.</s>
<s xml:id="T06750079600" n="37.251.27">&THORN;a s&aelig;mninga funde he &thorn;&aelig;r sumne hlaf wundorlicre mycelnesse &amp; eac ungewunelicre hwitnesse.</s>
<s xml:id="T06750079700" n="37.252.1">&THORN;a nam he &thorn;one, &amp; swa &thorn;eh he nolde &thorn;one &thorn;a gyt &thorn;am cr&aelig;ftigum bryngan, &thorn;y l&aelig;s hit gelumpe, &thorn;&aelig;t hit o&thorn;res mannes w&aelig;re, &amp; he him sylfum scyld geworhte.</s>
<s xml:id="T06750079800" n="37.252.3">&THORN;a &thorn;a he &thorn;ohte arf&aelig;stnesse to &thorn;urhteonne, &amp; he &thorn;a witodlice b&aelig;r &thorn;one hlaf geond &thorn;a wif his nehgebyrene &amp; hine heom eallum &aelig;teowde &amp; &thorn;&aelig;s acsode, hw&aelig;&thorn;er heora &aelig;nigum hwylc to lafe wunode, &thorn;a ealle &thorn;a wif, &thorn;e &thorn;y &aelig;rran d&aelig;ge bocon &thorn;a hlafas in &eth;am ofne, wi&eth;socon, &thorn;&aelig;t hit heora n&aelig;re, &amp; andetton, &thorn;&aelig;t hi sylfe ham brohton fram &thorn;am ofne heora agne hlafas be fullum getele.</s>
<s xml:id="T06750079900" n="37.252.9">&THORN;a ferde se drihtnes wer bli&eth;e to eallum &thorn;am cr&aelig;ftigum mid &thorn;y anum hlafe &amp; l&aelig;rde, &thorn;&aelig;t hi dyden &thorn;ancas &thorn;am &aelig;lmihtigan Gode, &amp; heom eac &thorn;&aelig;t s&aelig;de, &thorn;&aelig;t se drihten sylfa heom gegearwode andlyfne, &amp; he hi &thorn;a sona in gela&eth;ode to gereordnesse.</s>
<s xml:id="T06750080000" n="37.252.13">&THORN;a legde he beforan heom <corr>&thorn;one</corr> <corr>fundenan</corr> <corr>hlaf</corr>, &amp; &thorn;a &thorn;a hi w&aelig;ron genihtsumlice of &thorn;am &amp; fullice gereordade, he gesomnode of &thorn;am mare on &thorn;am gebrocum, &thorn;onne se hlaf sylf &aelig;r w&aelig;re.</s>
<s xml:id="T06750080100" n="37.252.15">Ac &thorn;&aelig;t &thorn;&aelig;r w&aelig;s to lafe of &thorn;am gebrocum w&aelig;s &thorn;a gyt mare, &thorn;onne &thorn;a gebrocu &aelig;r w&aelig;ron, &thorn;a sylfe &thorn;e beforan heom alegde w&aelig;ron.</s>
<s xml:id="T06750080200" n="37.252.18">Swa hit w&aelig;s &thorn;a geworden, &thorn;&aelig;t X dagas fulle ealle &thorn;a cr&aelig;ftigan &amp; eac &thorn;a o&eth;re wyrhtan of &thorn;am anum hlafe w&aelig;ron afedde &amp; gereordade.</s>
<s xml:id="T06750080300" n="37.252.20">&AElig;lce d&aelig;ge hi &aelig;ton &thorn;ysne &amp; &aelig;lce d&aelig;ge of &thorn;am w&aelig;s to lafe, &thorn;&aelig;t hi mihton eft on morgenne etan, efne swylce &thorn;a gebrocu &thorn;&aelig;s hlafes &thorn;urh &thorn;one &aelig;t weoxon, &amp; swylce &thorn;a mu&thorn;as &thorn;ara etendra &thorn;one mete geednywdon.</s>
<s xml:id="T06750080400" n="37.252.24">Petrus cw&aelig;&eth;: wundorlic wise &thorn;&aelig;t w&aelig;s &amp; in &thorn;&aelig;re bysne &thorn;&aelig;s drihtenlican weorces swi&eth;e to wafianne.</s>
<s xml:id="T06750080500" n="37.252.25">Gregorius him andswarode: se ylca wer, la Petrus, fedde &thorn;urh his &thorn;eowan manige dagas &thorn;a wyrhtan of anum hlafe, se &thorn;e iu &aelig;r gereorde &thorn;urh hine sylfne of V hlafum V &thorn;usendu manna, se eac swylce gem&aelig;nigfealda&eth; feawa corns&aelig;da in unarimede w&aelig;stmas &aelig;cra, &amp; eac swylce se for&eth; gel&aelig;dde &aelig;r &thorn;a ylcan s&aelig;d of eor&eth;an &amp; samod gescop ealle gesc&aelig;fta of nahte.</s>
<s xml:id="T06750080600" n="37.253.2">Ac &thorn;y l&aelig;s &thorn;u leng wundrige, hw&aelig;t se arwur&eth;a Sanctulus worhte uton of drihtnes m&aelig;gne.</s>
<s xml:id="T06750080700" n="37.253.5">So&eth;lice hit gelamp sume d&aelig;ge, &thorn;&aelig;t sum deacon w&aelig;s gefangen fram &thorn;am h&aelig;&thorn;enum Langbeardum, &amp; se w&aelig;s geh&aelig;ft &amp; gebunden mid heom, &amp; hine &thorn;ohton &thorn;a ylcan to acwellene, &thorn;e hine genamon.</s>
<s xml:id="T06750080800" n="37.253.8">&THORN;a &aelig;fniendum &thorn;am d&aelig;ge se Godes wer Sanctulus gewilnode to &thorn;am ylcen Langbeardum, &thorn;&aelig;t him sceolde beon se ylca diacon to forl&aelig;ten, &amp; him &thorn;onne w&aelig;re his feorh forgifen.</s>
<s xml:id="T06750080900" n="37.253.10">&THORN;&aelig;t hi eallunga wi&eth;socon, &thorn;&aelig;t hi &thorn;&aelig;t don noldon.</s>
<s xml:id="T06750081000" n="37.253.11">&amp; &thorn;a &thorn;a &thorn;&aelig;t se Godes wer geseah, &thorn;&aelig;t hi &thorn;rydodon ymb his dea&eth;, he b&aelig;d hi, &thorn;&aelig;t hi hine sealdon him to healdene.</s>
<s xml:id="T06750081100" n="37.253.13">&THORN;a andswarodon hi him &amp; cw&aelig;don: we hine &thorn;e sylla&eth; sona to healdanne on &thorn;a gerad, &thorn;&aelig;t gif he onweg fleo &thorn;u sylfa for hine swelte.</s>
<s xml:id="T06750081200" n="37.253.15">&THORN;a underfeng &thorn;&aelig;t hra&eth;e se drihtnes wer swi&thorn;e lustlice &amp; nam &thorn;one forecwedenan deacon in his treow&thorn;e.</s>
<s xml:id="T06750081300" n="37.253.16">&THORN;a awehte he &thorn;one ymb middeniht utan, &thorn;a &thorn;a he geseah, &thorn;&aelig;t &thorn;a Langbearde ealle w&aelig;ron on f&aelig;ston sl&aelig;pe, &amp; cw&aelig;&eth; to him: aris nu &amp; swi&eth;e ofstlice fleoh. se &aelig;lmihtiga God &thorn;e alyse&eth;.</s>
<s xml:id="T06750081400" n="37.253.19">Ac se diacon n&aelig;s na ungemyndig &thorn;&aelig;s arwyr&eth;an weres gehate.</s>
<s xml:id="T06750081500" n="37.253.20">He for&eth;on andswarode him &amp; cw&aelig;&eth;: min f&aelig;der, ne m&aelig;g ic fleon, for&thorn;on gif ic fleo, butan tweon &thorn;u scealt sweltan for me.</s>
<s xml:id="T06750081600" n="37.253.22">&THORN;a se drihtnes wer Sanctulus nydde &thorn;one deacon to &thorn;am fleame &amp; &thorn;us cw&aelig;&eth;: aris &amp; ga.</s>
<s xml:id="T06750081700" n="37.253.23">Se &aelig;lmihtiga God &thorn;e generige.</s>
<s xml:id="T06750081800" n="37.253.23">So&eth;lice ic eom in his gewealde, &amp; &thorn;&aelig;t an hi magon in me gewyrcan, &thorn;&aelig;t heom God selfa on me alyfe&eth;.</s>
<s xml:id="T06750081900" n="37.253.25">&THORN;a witodlice fleah se deacon &amp; Sanctulus, se &thorn;e his borh w&aelig;s, &thorn;&aelig;r &aelig;t ham gewunode tomiddes heora, swilce he beswicen w&aelig;re.</s>
<s xml:id="T06750082000" n="37.253.27">&THORN;a witodlice on morgenne comen &thorn;ider eft &thorn;a Langbeardiscan men, &thorn;e &thorn;one deacon sealdon Sanctulo to healdenne, &amp; b&aelig;don, &thorn;&aelig;t he heom &thorn;one ag&aelig;fe, &thorn;e hi him &aelig;r bef&aelig;ston to healdenne.</s>
<s xml:id="T06750082100" n="37.254.1">Ac se arwyr&eth;a m&aelig;ssepreost heom andswarode &amp; cw&aelig;&eth;, &thorn;&aelig;t he w&aelig;re on niht onweg aflogen.</s>
<s xml:id="T06750082200" n="37.254.2">&THORN;a cw&aelig;don hi to him: &thorn;onne &thorn;u wast &thorn;e sylfa genoh wel, hu hit gedafena&eth;.</s>
<s xml:id="T06750082300" n="37.254.3">Se drihtnes wer heom cw&aelig;&eth; to swi&eth;e ardlice: gea, ic hit wat.</s>
<s xml:id="T06750082400" n="37.254.4">&THORN;a cw&aelig;don &thorn;a Langbearde to him: &thorn;u eart Godes man &eth;e gerise&eth;; nelle we na, &thorn;&aelig;t &thorn;u swelte &thorn;urh missenlice &amp; m&aelig;nigfealde cwealmas &amp; tintergu, ac geceos &thorn;e swylcne dea&eth; swylce &thorn;u wylle.</s>
<s xml:id="T06750082500" n="37.254.7">&THORN;a andswarode heom Sanctulus se drihtnes wer &amp; &thorn;us cw&aelig;&eth;: ic eom on Godes gewealde.</s>
<s xml:id="T06750082600" n="37.254.8">Acwella&eth; me &thorn;y dea&eth;e, &thorn;e he sylfa alyfe me to acwyllane.</s>
<s xml:id="T06750082700" n="37.254.9">&THORN;a gelicode eallum &thorn;am ungeleaffullum Langbeardum, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, &thorn;&aelig;t hi hine sceoldon &thorn;y heafde beheawan, &amp; &thorn;&aelig;t hi huru butan hefigum cwealme mid hr&aelig;dlicum dea&eth;e his lif geendodon.</s>
<s xml:id="T06750082800" n="37.254.12">&amp; hi &thorn;a ong&aelig;ton, &thorn;&aelig;t se Sanctulus, se &thorn;e w&aelig;s geh&aelig;fd mycelre are man betwyh &thorn;am Cristes mannum fore arwyr&eth;nesse his haligdomes, w&aelig;s gedemed to acwellanne, &thorn;a gesamnodon hi &thorn;a ungeleaffullan Langbearde ealle, &thorn;e on &thorn;am lande w&aelig;ron, &amp; &thorn;a wurdon hi swi&eth;e bli&thorn;e, swa hi symble w&aelig;ron to w&aelig;lgrimnesse.</s>
<s xml:id="T06750082900" n="37.254.16">&THORN;a com mycel werod to &thorn;&aelig;re w&aelig;fersyne &thorn;&aelig;s halgan mannes dea&eth;es, &amp; hi hine &thorn;a uton ymbstodon.</s>
<s xml:id="T06750083000" n="37.254.18">&THORN;a w&aelig;s se Godes wer gel&aelig;ded swa tomiddes heora, &amp; hi &thorn;a gecuron &aelig;nne of eallum &thorn;am strangestan weran, be &thorn;am him n&aelig;s n&aelig;nig tweo, &thorn;&aelig;t he mihte mid anum sl&aelig;ge his heafod of aceorfan.</s>
<s xml:id="T06750083100" n="37.254.21">&THORN;a stod se arwyr&eth;a wer swa gel&aelig;ded betwyh &thorn;am gew&aelig;pnedum w&aelig;lslihtum; &thorn;a gearn he sona mid his ge&thorn;ohte to his agnum w&aelig;pnum haligra gebeda &amp; b&aelig;d, &thorn;&aelig;t hi him leafe sealdon, &thorn;&aelig;t he moste him sum hwilstycce gebiddan.</s>
<s xml:id="T06750083200" n="37.254.24">Mid &thorn;y him w&aelig;s &thorn;&aelig;t alyfed, &amp; he &thorn;a sona hine astrehte on &thorn;a eor&eth;an &amp; hine geb&aelig;d.</s>
<s xml:id="T06750083300" n="37.254.26">Witodlice &thorn;a &thorn;a he lange hwile hine geb&aelig;d, se fl&aelig;scbana, &thorn;e to his cwealme gecoren w&aelig;s, spearn hine mid his spuran &amp; het hine, &thorn;&aelig;t he arise &amp; &thorn;us cw&aelig;&eth;: aris &amp; onbigdum cneowum a&thorn;ena &thorn;inne sweoran.</s>
<s xml:id="T06750083400" n="37.254.29">Se drihtnes wer aras sona &amp; his cneowa gebigde &amp; <corr>a&thorn;enede</corr> &thorn;one sweoran.</s>
<s xml:id="T06750083500" n="37.254.30">Ac &thorn;a a&thorn;enedum &thorn;am sweoran he beseah on &thorn;&aelig;t sweord, &thorn;e w&aelig;s wi&thorn; hine ut atogen.</s>
<s xml:id="T06750083600" n="37.254.31">&amp; hit is ges&aelig;d, &thorn;&aelig;t he &thorn;is an word openlice beforan eallum &thorn;am mannum gecw&aelig;de: sancte Iohannes, genim &thorn;&aelig;t sweord.</s>
<s xml:id="T06750083700" n="37.254.33">&THORN;a se w&aelig;lhreowa fl&aelig;scbana, &thorn;e to his cwale gecoren w&aelig;s, h&aelig;fde &thorn;&aelig;t getogene sweord on his handa &amp; mid stranglice higunge ahof &thorn;one earm upp in heanesse &amp; mynte slean &thorn;one Godes wer.</s>
<s xml:id="T06750083800" n="37.254.35">Ac he ne mihte hine nanra &thorn;inga eft ofdune l&aelig;tan, ac semninga he astifode, &amp; up ar&aelig;rdum &thorn;am sweorde swa wi&eth; &thorn;&aelig;s heofones se earm stod ungebigendlic &aelig;ghw&aelig;s &thorn;am agendfrean ungewylde.</s>
<s xml:id="T06750083900" n="37.254.38">&THORN;a eall seo <corr>m&aelig;nigeo</corr> &thorn;ara Langbeardna, &thorn;e gesomnod w&aelig;s to &thorn;&aelig;s dea&eth;es w&aelig;fersyne, wear&eth; gecyrred in heofonas herenesse &amp; ongan wundrian &amp; eac mid ege weor&eth;ian &thorn;one Godes wer, for&thorn;on &thorn;e &thorn;a witodlice w&aelig;s gecy&eth;ed, hwylcre halignesse se w&aelig;s, se &thorn;e geband on &thorn;&aelig;re lyfte his agnes banan earm.</s>
<s xml:id="T06750084000" n="37.255.4">Witodlice &thorn;a w&aelig;s Sanctulus gebeden, &thorn;&aelig;t he arise, &amp; he &thorn;a aras.</s>
<s xml:id="T06750084100" n="37.255.5">He w&aelig;s gebeden, &thorn;&aelig;t he geh&aelig;lde &thorn;one earm his banan, ac he &thorn;on wi&eth;soc &amp; &thorn;us cw&aelig;&eth;: ne bidde ic n&aelig;nigum gemete for hine, buton he me sylle a&eth;, &thorn;&aelig;t he n&aelig;fre nylle cristene man acwellan mid &thorn;issere handa.</s>
<s xml:id="T06750084200" n="37.255.8">&THORN;a sona se Langbeardisca, se &thorn;&aelig;s &thorn;e ic cwe&thorn;e him sylf forspilde &thorn;one earm, &thorn;a he hine a&thorn;&aelig;nede ong&aelig;n Gode, &amp; he w&aelig;s &thorn;a mid nyde geb&aelig;ded &amp; mid his agnum wite, &thorn;&aelig;t he ongan swerian, &thorn;&aelig;t he n&aelig;fre nolde cristene man ofslean.</s>
<s xml:id="T06750084300" n="37.255.11">&THORN;a se drihtnes wer Sanctulus bebead him &amp; &thorn;us cw&aelig;&eth;: l&aelig;t &thorn;ine hand ofdune.</s>
<s xml:id="T06750084400" n="37.255.12">&THORN;a let he hi sona ofdune.</s>
<s xml:id="T06750084500" n="37.255.13">&amp; he cw&aelig;&eth; eft hra&eth;e: s&aelig;nd &thorn;in sweord in his sc&aelig;&eth;e.</s>
<s xml:id="T06750084600" n="37.255.14">&THORN;a dyde he sona &thorn;&aelig;t sweord in his sc&aelig;&eth;e.</s>
<s xml:id="T06750084700" n="37.255.15">&THORN;a for&thorn;on &thorn;e &thorn;a Langbearde w&aelig;ron ealle ongytende &thorn;one man swa mycles m&aelig;gnes, hi woldon him bringan heapm&aelig;lum to lace ge &thorn;a oxan ge &thorn;a nytenu, &thorn;e &thorn;&aelig;r gehergode w&aelig;ron.</s>
<s xml:id="T06750084800" n="37.255.17">Ac se drihtnes wer forsoc, &thorn;&aelig;t he swylcum lace onfon nolde, ac b&aelig;d hi &thorn;&aelig;s laces &thorn;&aelig;re ecan mede mid Gode &amp; &thorn;us cw&aelig;&eth; to heom: gif ge willa&eth; me aht gifan, sylla&eth; me ealle &thorn;a h&aelig;ftnedlingas, &thorn;e ge nu gefangen habba&eth;, &thorn;&aelig;t ic wite, forhwon ic wylle eow fore gebiddan.</s>
<s xml:id="T06750084900" n="37.255.22">&THORN;a w&aelig;s &thorn;&aelig;t &thorn;us gedon, &thorn;&aelig;t hi forleton to him ealle &thorn;a h&aelig;ftnedlingas, &amp; stihtigendre swa &thorn;&aelig;re upplican Godes gyfe &thorn;a &thorn;a he Sanctulus ana hine sylfne sealde to dea&eth;e for &thorn;am deacone anum, he alysde &thorn;a manige o&eth;re of dea&eth;e.</s>
<s xml:id="T06750085000" n="37.255.25">Petrus cw&aelig;&eth;: is &thorn;&aelig;t forwundorlic wise, &amp; &thorn;eh &thorn;e ic sylf &thorn;as oncneowe fram o&thorn;rum mannum, so&eth;lice ic &thorn;onne hw&aelig;&thorn;re anddette, &thorn;&aelig;t swa oft swa hi beo&eth; me as&aelig;gde, hi beo&eth; me geednywde.</s>
<s xml:id="T06750085100" n="37.255.28">Gregorius him andswarode: ne wundra &thorn;u naht, Petrus, in &thorn;issere wisan be Sanctulo &thorn;am Godes were, ac sceawa &amp; ge&thorn;enc, gif &thorn;u maga, hwylc se gast w&aelig;re, &thorn;e his swa swi&eth;e bylwite mod heold &amp; h&aelig;fde &amp; hine upp ar&aelig;rde in swa mycle heanesse &thorn;&aelig;s wundorlican m&aelig;gnes.</s>
<s xml:id="T06750085200" n="37.255.32">&amp; eac gehige, hw&aelig;r his mod w&aelig;re, &thorn;a &thorn;a he swa swi&eth;e ardlice geteohhode, &thorn;&aelig;t he swulte for his &thorn;am nehstan, &amp; for &thorn;am hwilendlican life anes bro&eth;er he forseah his agen lif &amp; a&thorn;&aelig;nede his sweoran under &thorn;am sweorde.</s>
<s xml:id="T06750085300" n="37.256.2">Hw&aelig;t cwist &thorn;u for&thorn;on, hwylc m&aelig;gn &thorn;&aelig;re so&eth;an lufae &thorn;onne his breost ymbfenge, &thorn;a &thorn;a he ne forhtode na ymb his agenne dea&eth; for his &thorn;&aelig;s nehstan h&aelig;le anes?</s>
<s xml:id="T06750085400" n="37.256.5">Cu&thorn;lice we witon, &thorn;&aelig;t se ylca arwyr&eth;a wer Sanctulus ne cu&eth;e he eac na forswi&eth;e wel gewrita wisdomes ne nyste eallunga &thorn;&aelig;re &aelig; bebodu, ac for&thorn;on &thorn;e seo so&eth;e lufu by&eth; &thorn;&aelig;re &aelig; gefylledness, he heold ealle &thorn;a &aelig; Godes lufan &amp; his &thorn;&aelig;s nehstan, &amp; &thorn;&aelig;t he na ne cu&eth;e utan in ongytenesse, hit wunode him innon in lufan rihtlice lifgende.</s>
<s xml:id="T06750085500" n="37.256.10">&amp; se &thorn;e wen is, &thorn;&aelig;t he n&aelig;fre ne leornode, &thorn;&aelig;t Iohannes se apostol cw&aelig;&eth; be urum alysende, &thorn;&aelig;t he asette his sawle for us, to &thorn;on &thorn;&aelig;t we sculon swa asettan ure sawle fore urum bro&eth;rum, se ylca &thorn;&aelig;t healice bebod &amp; &thorn;&aelig;t apostolice w&aelig;s ma wyrcende, &thorn;onne he hit witende cu&eth;e.</s>
<s xml:id="T06750085600" n="37.256.14">Wi&eth;mete we nu for&eth;on, Petrus, gif &thorn;e swa licige, &thorn;ysum urum ungel&aelig;rdum wisdome his &thorn;a gel&aelig;rdan nytennesse.</s>
<s xml:id="T06750085700" n="37.256.15">Witodlice &thorn;&aelig;r &thorn;&aelig;s ure wisdom lige&eth;, &thorn;&aelig;r seo his lar oferhlifa&eth;.</s>
<s xml:id="T06750085800" n="37.256.16">We spreca&eth; be &thorn;am m&aelig;gnum &amp; w&aelig;ron &thorn;ara &aelig;mtige, swylce we syn gesette betwyh w&aelig;stmb&aelig;rum treowum &amp; gestincen &thorn;a &aelig;ppla &amp; na ne etan; &amp; he cu&eth;e twiccian &thorn;a w&aelig;stmas godra m&aelig;gna, &thorn;eh &thorn;e he ne cu&eth;e &thorn;a word gestincan &amp; ongytan.</s>
<s xml:id="T06750085900" n="37.256.20">Petrus cw&aelig;&eth;: hw&aelig;t wenest &thorn;u la, ic &thorn;e frigne, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t gehwylce gode m&aelig;n us w&aelig;ron wi&eth;togone &amp; wi&eth;brodone, &amp; &thorn;a &thorn;e mihton lifian to trymnesse manigra manna o&eth;&eth;e hi eallunga ne magon beon fundene o&eth;&eth;e gewislice ealle gemette heora feawa syndon?</s>
<s xml:id="T06750086000" n="37.256.24">Gregorius him andswarode: se hete &amp; se ni&eth; &thorn;ara lifgendra geearna&eth;, &thorn;&aelig;t &thorn;a, &thorn;e helpan &amp; nytte beon mihton, ofestlice beo&eth; wi&eth;brodene, &amp; nu middaneardes &aelig;nde to neal&aelig;ce&eth;, geneahhelice &thorn;a gecorenan beo&eth; genumene, to &thorn;on &thorn;&aelig;t hi ne geseon &thorn;a wyrsan &thorn;ing in &thorn;issere yflan worulde.</s>
<s xml:id="T06750086100" n="37.257.1">Be &thorn;an se witga cw&aelig;&eth;: se rihtwisa man forweor&eth;e&thorn;, &amp; nan man ne by&thorn;, &thorn;e hine eft ge&thorn;&aelig;nce in his heortan.</s>
<s xml:id="T06750086200" n="37.257.3">Ne gelyfa&eth; we swa &thorn;eh na, &thorn;&aelig;t ealle gecorene syn us wi&eth;brodene swa swi&eth;e, &thorn;&aelig;t &thorn;a yflan ane lifigan &amp; wunian in &thorn;ysum middangearde, for&thorn;on &thorn;e n&aelig;fre synfulle men gecyrdon to cwi&eth;nesse &thorn;&aelig;re so&eth;an d&aelig;dbote, gif n&aelig;nige bysene ne w&aelig;ron godra manna, &thorn;e heora mod to &thorn;&aelig;re d&aelig;dbote getugon.</s>
<s xml:id="T06750086300" n="37.257.7">Petrus cw&aelig;&eth;: holinga ic seofige, &thorn;&aelig;t &thorn;a godan men sin us wi&eth;brodene, nu ic geseo, &thorn;&aelig;t hi heapm&aelig;lum forweor&eth;a&eth; same swa &thorn;a yflan.</s>
<s xml:id="T06750086400" n="38.257.10">Gregorius him andswarode: ne wundra &thorn;u na, Petrus, be &thorn;issere wisan.</s>
<s xml:id="T06750086500" n="38.257.11">So&eth;lice &thorn;in lufu h&aelig;fde hire genoh cu&eth;ne Redemptum Ferentine &thorn;&aelig;re c&aelig;stre biscop swy&eth;e arwyr&eth;es lifes wer, se for&eth;ferde of &thorn;ysum middanearde nu for VII wintrum.</s>
<s xml:id="T06750086600" n="38.257.13">&THORN;es w&aelig;s eac to me ge&thorn;eoded swi&eth;e sw&aelig;slice &amp; hiwcu&eth;lice, &amp; ic w&aelig;s &thorn;a gyt on symbel in mynstre geseted, &amp; he &thorn;a sylfa me s&aelig;de, &thorn;a &thorn;a he w&aelig;s fram me geacsod, swa swa hit eac m&aelig;re wear&eth; feor &amp; wide, &thorn;&aelig;t se ylca Redemtus oncneow be middaneardes &aelig;nde on &thorn;&aelig;s geongran Iohannes dagum mines foreg&aelig;ngcan.</s>
<s xml:id="T06750086700" n="38.257.18">Witodlice he cy&thorn;de me &amp; cw&aelig;&eth;, &thorn;&aelig;t sume d&aelig;ge, &thorn;a &thorn;a he ferde geond his biscoprice, swa swa hit &thorn;eaw w&aelig;s, &thorn;a becom he to &eth;&aelig;re cyrican &thorn;&aelig;s eadigan martires sancte Iuticius.</s>
<s xml:id="T06750086800" n="38.257.21">&amp; &thorn;a &aelig;fniendum &thorn;am d&aelig;ge he wolde, &thorn;&aelig;t him w&aelig;re &thorn;&aelig;r gestred neah &thorn;&aelig;re byrgenne &thorn;&aelig;s martyres, &thorn;&aelig;t he mihte hine &thorn;&aelig;r gerestan &aelig;fter &thorn;am gewinne &thorn;&aelig;s f&aelig;reldes.</s>
<s xml:id="T06750086900" n="38.257.23">&ETH;a ymb middeniht utan, &thorn;&aelig;s &thorn;e he sylfa s&aelig;de me, ne he eallunga ne slep ne he fullmedomlice wacian mihte, ac gesw&aelig;nced mid &thorn;y sl&aelig;pe, swa man gewuna by&eth;, swa mid sumre hefignesse he w&aelig;s gesw&aelig;nced, &amp; his mod w&aelig;s w&aelig;ccende.</s>
<s xml:id="T06750087000" n="38.258.1">&THORN;a f&aelig;ringa beforan him stod se eadiga martir sanctus Iuticius &amp; &thorn;us cw&aelig;&eth;: Redemte, waca &thorn;u.</s>
<s xml:id="T06750087100" n="38.258.2">&THORN;a andswarode he him &amp; cw&aelig;&eth;: ic wacige.</s>
<s xml:id="T06750087200" n="38.258.3">&THORN;a cw&aelig;&eth; se martyr: &aelig;nde cyme&thorn; &aelig;lcum lichaman, &aelig;nde cyme&eth; &aelig;lcum lichaman, &aelig;nde cyme&eth; &aelig;lcum lichaman.</s>
<s xml:id="T06750087300" n="38.258.5">&amp; &aelig;fter &thorn;on &thorn;e he ypte &thorn;a &thorn;reofealdan clypunge, seo gesih&eth; onweg gewat &amp; gedwan &thorn;&aelig;s martyres, seo &aelig;teowed w&aelig;s &thorn;&aelig;s biscopes mode.</s>
<s xml:id="T06750087400" n="38.258.7">&THORN;a aras se drihtnes wer &amp; hine sylfne sealde sona &amp; astrehte in heaf &amp; in wop his gebedes &amp; d&aelig;dbote.</s>
<s xml:id="T06750087500" n="38.258.8">So&eth;lice &aelig;fter &thorn;on &thorn;a ondrysnlican tacnu w&aelig;ron fylgende in &thorn;am heofone &amp; w&aelig;ron ges&aelig;gene swylce speru &amp; fyrene flana fram &thorn;am nor&thorn;d&aelig;le.</s>
<s xml:id="T06750087600" n="38.258.10">&amp; &thorn;a sona &aelig;fter &thorn;on seo re&eth;e &thorn;eod Langbeardna w&aelig;s gel&aelig;ded of &thorn;am hame hire eardunge, w&aelig;s hi&thorn;ende &amp; ehtende ures sweoran, &amp; eac &thorn;a &aelig;fter &thorn;on eall &thorn;&aelig;t m&aelig;nnisce cyn forslagan geweornode, &thorn;&aelig;t &aelig;r in &thorn;isum lande aras &thorn;y &thorn;eawe swylce &thorn;a ear on &thorn;iccum &aelig;cere for &thorn;&aelig;re mycclan &amp; swy&eth;lican m&aelig;ngeo, &thorn;e her on lande w&aelig;s.</s>
<s xml:id="T06750087700" n="38.258.15">Nu syndon &thorn;a burga forhergode in &thorn;ysum lande &amp; &thorn;a ceastra toworpone, cyrcan forb&aelig;rnde &amp; mynstra toworpene, &amp; eac gehwylce tunas ge were ge wifa fram h&aelig;&eth;enum mannum geweste, &amp; eac fram &aelig;lce bigonge &thorn;is land lige&eth; tolysed &amp; idla&eth; in westenne.</s>
<s xml:id="T06750087800" n="38.258.19">Ne earda&eth; n&aelig;nig agendfrea, ac wildeor abysgia&thorn; &thorn;a stowe, &thorn;e &aelig;r h&aelig;fde &amp; eardode manna m&aelig;nigo.</s>
<s xml:id="T06750087900" n="38.258.21">Nat ic, hw&aelig;t is o&eth;&eth;e hu hit is gedon in o&eth;rum d&aelig;lum &thorn;yses middangeardes.</s>
<s xml:id="T06750088000" n="38.258.22">So&eth;lice in &eth;isum lande, in &thorn;am we lifia&eth;, ne boda&eth; nu na &thorn;es middangeard his ende, ac eallunga hine eowa&eth;.</s>
<s xml:id="T06750088100" n="38.258.24">For&eth;on us is mycel &thorn;earf, &thorn;&aelig;t we swa myccle aredlicor secan &amp; wilnian &thorn;a ecan, swa mycle ma we habba&eth; oncnawan, &thorn;&aelig;t &thorn;es middangeard is frem&thorn;e us, &thorn;eh &thorn;e he sum hwilstycce <corr>cweme</corr>. &amp; &thorn;eh &thorn;e he hw&aelig;thugu mid gesundfullum &thorn;ingum &thorn;&aelig;t mod afrefrie, sona &aelig;fter &thorn;on hit by&eth; mid manigum swingum forseted &amp; mid mycelre earfo&eth;nesse hit by&eth; gesw&aelig;nced &amp; eac daga gehwylce us getwifealda&eth; &thorn;es middangeard manegu sar: hw&aelig;t o&eth;res clypa&eth; he to us &amp; boda&eth;, buton &thorn;&aelig;t he ne sy lufod fram us?</s>
<s xml:id="T06750088200" n="38.259.3">So&eth;lice, Petrus, manige wisan w&aelig;ron, &thorn;a &thorn;e nu gyt sceoldon beon as&aelig;gde be gecorenra manna d&aelig;dum, ac &thorn;as ic sceall nu forswigian, for&eth;on &thorn;e ic efste to sumum o&eth;rum.</s>
<s xml:id="T06750088300" n="38.259.5">Petrus cw&aelig;&eth;: ic wat &amp; ge&thorn;&aelig;nce swi&eth;e manige m&aelig;n, &thorn;e w&aelig;ron gesette binnan &thorn;am sceate &thorn;&aelig;re halgan cyrican, &thorn;&aelig;t hi tweogia&eth; be &thorn;&aelig;re sawle life &aelig;fter &thorn;&aelig;s lichaman dea&eth;e.</s>
<s xml:id="T06750088400" n="38.259.8">Ac ic &thorn;e bidde, gif &thorn;e hwylc trymnes &amp; lar genihtsumian be &thorn;&aelig;re wisan, o&thorn;&thorn;e gif hwylce bysene &thorn;e on mod geyrnan &thorn;ara sawla, &thorn;&aelig;t &thorn;u &thorn;a as&aelig;cge for trymnesse manigra manna, &thorn;&aelig;t &thorn;a &thorn;e nu tweogia&eth; leornian &amp; ongytan, &thorn;&aelig;t seo sawl ne swelte&eth; na mid &thorn;am lichaman ne ne by&thorn; ge&aelig;ndod.</s>
<s xml:id="T06750088500" n="38.259.13">Gregorius him andswarode: &thorn;&aelig;t is swi&eth;e geswincfull weorc, Petrus, &amp; eac ealles swi&eth;ust &thorn;am mode, &thorn;e by&eth; abysgod &amp; higa&eth; to o&thorn;rum wisan.</s>
<s xml:id="T06750088600" n="38.259.15">&amp; &thorn;eh, gif hwylce m&aelig;n syndon, &thorn;&aelig;t hit &thorn;am gehelpan m&aelig;g, butan tweon ic forl&aelig;te minne agene wyllan be&aelig;ftan me for nytnysse &amp; &thorn;earfe minra freonda &amp; nehstena, &amp; swa swi&eth;e swa ic m&aelig;g Gode syllendum ic gecy&eth;e on &thorn;issere &aelig;fterfylgendan &thorn;&aelig;re feor&eth;an bec, &thorn;&aelig;t seo sawl leofa&eth; &aelig;fter &thorn;am lichaman.</s>
<s xml:id="T06750088700" n="38.259.20">Her enda&eth; seo &thorn;ridde boc &thorn;&aelig;s apostolican weres sancte Gregorius gespr&aelig;ces &amp; Petres his deacones, &amp; her&aelig;fter onginne&thorn; seo feor&eth;e boc gefr&aelig;twedu &amp; awritenu <corr>mid</corr> wislicum wordum &amp; on gespr&aelig;cum &thorn;ara ilcena witena.</s>
</p>
</body>
</text>
</TEI>
