
<!DOCTYPE document [
<!ENTITY aacute "&#x00E1;" >
<!ENTITY Aacute "&#x00C1;" >
<!ENTITY acirc "&#x00E2;" >
<!ENTITY Acirc "&#x00C2;" >
<!ENTITY agrave "&#x00E0;" >
<!ENTITY Agrave "&#x00C0;" >
<!ENTITY aring "&#x00E5;" >
<!ENTITY Aring "&#x00C5;" >
<!ENTITY atilde "&#x00E3;" >
<!ENTITY Atilde "&#x00C3;" >
<!ENTITY auml "&#x00E4;" >
<!ENTITY Auml "&#x00C4;" >
<!ENTITY aelig "&#x00E6;" >
<!ENTITY AElig "&#x00C6;" >
<!ENTITY ccedil "&#x00E7;" >
<!ENTITY Ccedil "&#x00C7;" >
<!ENTITY eth "&#x00F0;" >
<!ENTITY ETH "&#x00D0;" >
<!ENTITY eacute "&#x00E9;" >
<!ENTITY Eacute "&#x00C9;" >
<!ENTITY ecirc "&#x00EA;" >
<!ENTITY Ecirc "&#x00CA;" >
<!ENTITY egrave "&#x00E8;" >
<!ENTITY Egrave "&#x00C8;" >
<!ENTITY euml "&#x00EB;" >
<!ENTITY Euml "&#x00CB;" >
<!ENTITY iacute "&#x00ED;" >
<!ENTITY Iacute "&#x00CD;" >
<!ENTITY icirc "&#x00EE;" >
<!ENTITY Icirc "&#x00CE;" >
<!ENTITY igrave "&#x00EC;" >
<!ENTITY Igrave "&#x00CC;" >
<!ENTITY iuml "&#x00EF;" >
<!ENTITY Iuml "&#x00CF;" >
<!ENTITY ntilde "&#x00F1;" >
<!ENTITY Ntilde "&#x00D1;" >
<!ENTITY oacute "&#x00F3;" >
<!ENTITY Oacute "&#x00D3;" >
<!ENTITY ocirc "&#x00F4;" >
<!ENTITY Ocirc "&#x00D4;" >
<!ENTITY ograve "&#x00F2;" >
<!ENTITY Ograve "&#x00D2;" >
<!ENTITY oslash "&#x00F8;" >
<!ENTITY Oslash "&#x00D8;" >
<!ENTITY otilde "&#x00F5;" >
<!ENTITY Otilde "&#x00D5;" >
<!ENTITY ouml "&#x00F6;" >
<!ENTITY Ouml "&#x00D6;" >
<!ENTITY szlig "&#x00DF;" >
<!ENTITY thorn "&#x00FE;" >
<!ENTITY THORN "&#x00DE;" >
<!ENTITY uacute "&#x00FA;" >
<!ENTITY Uacute "&#x00DA;" >
<!ENTITY ucirc "&#x00FB;" >
<!ENTITY Ucirc "&#x00DB;" >
<!ENTITY ugrave "&#x00F9;" >
<!ENTITY Ugrave "&#x00D9;" >
<!ENTITY uuml "&#x00FC;" >
<!ENTITY Uuml "&#x00DC;" >
<!ENTITY yacute "&#x00FD;" >
<!ENTITY Yacute "&#x00DD;" >
<!ENTITY yuml "&#x00FF;" >
<!ENTITY nbsp "&#160;" >
]>
<TEI xml:id="T06720">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="st">GD 1 (C)</title>
<title type="ss">GD 1 (C)</title>
<respStmt><name>DOE</name><resp>staff</resp></respStmt>
</titleStmt>
<editionStmt>
<edition n="4"><date>November 2009</date></edition>
</editionStmt>
<extent>~150.2 KB, 615 citations</extent>
<publicationStmt>
<publisher>Dictionary of Old English</publisher>
<address>
<addrLine>130 St. George St. Rm. 14285</addrLine>
<addrLine>University of Toronto</addrLine>
<addrLine>Toronto, Ontario</addrLine>
<addrLine>M5S 3H1</addrLine>
<addrLine>CANADA</addrLine>
</address>
<idno>B9.5.2</idno>
<availability>
<p>We ask that you not copy and/or (re)distribute the corpus without the written consent of the Dictionary of Old English. The individual scholar must take responsibility for clearing copyright with the editors and publishers of the editions used in his/her own citations of the material.</p>
</availability>
</publicationStmt>
<sourceDesc>
<bibl>Gregory the Great, Dialogues, Book 1 (Cambridge, Corpus Christi College, MS. 322):<author rend="Hecht, H.">Hecht</author><date>1900-7</date>11-92<edition><title>Bischof Waerferths von Worcester Uebersetzung der Dialoge Gregors des Grossen</title>, Bib. ags. Prosa 5 (Leipzig and Hamburg) [repr. Darmstadt 1965]</edition>.</bibl>
</sourceDesc>
</fileDesc>
<encodingDesc>
<refsDecl><p>Cited by chapter, page, and line no. following ed.</p></refsDecl>
</encodingDesc>
<profileDesc>
<textClass><catRef target="P"/></textClass>
</profileDesc>
<revisionDesc>
<change when="January 2000">
<list> 
<item>Updated the bibliographic information from the Healey-Venezky "List of Texts".</item>
</list>
</change>
</revisionDesc>
</teiHeader>
<text>
<body>
<p>
<s xml:id="T06720000100" n="1.11.3">Hit gelamp geo in Samni &thorn;&aelig;re m&aelig;g&eth;e, &thorn;&aelig;t sumes rices mannes tun w&aelig;s, in &eth;am his gebur h&aelig;fde sunu, &amp; &thorn;am w&aelig;s nama Honoratus.</s>
<s xml:id="T06720000200" n="1.11.5">Se higode symble &thorn;urh f&aelig;sten &amp; forh&aelig;fdnesse of his cnihthade to &thorn;&aelig;re lufan &thorn;&aelig;s heofonlican e&thorn;les, &amp; sona he &thorn;eah mid swa mycelre drohtnunge &thorn;&aelig;s cl&aelig;nan lifes, &thorn;&aelig;t he hine sylfne &thorn;a geteah &amp; geh&aelig;fde fram &aelig;ghwilcum unnyttum worde, &amp; swi&thorn;e his lichaman t&aelig;mede &amp; sw&aelig;ncte &thorn;urh forh&aelig;fdnysse, swa ic &aelig;r beforan s&aelig;de.</s>
<s xml:id="T06720000300" n="1.11.10">Sume d&aelig;ge hit gelamp, &thorn;&aelig;t his magas worhton gebeorscipe heora neahgeburum &amp; heora freondum.</s>
<s xml:id="T06720000400" n="1.11.11">In &thorn;am gebeorscipe w&aelig;ron fl&aelig;sc gegearwod mannum to <corr>etanne</corr>.</s>
<s xml:id="T06720000500" n="1.11.12">&THORN;a he &thorn;a sceolde niman &amp; etan, &thorn;a wi&eth;soc he &thorn;&aelig;t fl&aelig;sc for lufan &thorn;&aelig;s f&aelig;stenes.</s>
<s xml:id="T06720000600" n="1.11.14">&amp; hine ongunnon &thorn;a his magas bysmrian &amp; cw&aelig;don to him: et &thorn;u cniht &thorn;isne mete.</s>
<s xml:id="T06720000700" n="1.11.15">Cwy&thorn;st &thorn;u, &thorn;&aelig;t we magon niman fisc on &thorn;ysum muntum &amp; &thorn;e bringan to <corr>etanne</corr> ?</s>
<s xml:id="T06720000800" n="1.11.16">In &thorn;&aelig;re stowe w&aelig;s gewuna, &thorn;&aelig;t man hwilum ymb fisc gehyrde sprecan, &amp; &thorn;&aelig;r n&aelig;s n&aelig;fre nan gesewen.</s>
<s xml:id="T06720000900" n="1.11.18">Ac &thorn;a se Honoratus w&aelig;s &thorn;us gebysmerod mid &thorn;ysum wordum, semninga hit gelamp, &thorn;&aelig;t &thorn;&aelig;r w&aelig;s w&aelig;ter to lytel to manna &thorn;enunge in &thorn;am gebeorscipe.</s>
<s xml:id="T06720001000" n="1.11.20">&amp; &thorn;a arn an wencel mid treowenum &aelig;scene, swa hit &thorn;&aelig;r &eth;eaw w&aelig;s, to &thorn;&aelig;re wyllan, &amp; sona swa hit &thorn;&aelig;t w&aelig;ter hlod, &thorn;a becom an fisc in &thorn;one w&aelig;terstoppan.</s>
<s xml:id="T06720001100" n="1.11.23">&amp; &thorn;a sona swa &thorn;&aelig;t wencel ham gecyrred w&aelig;s, hit ageat &thorn;one fisc mid &thorn;y w&aelig;tre beforan heom eallum on &thorn;am gebeorscipe, &amp; Honoratus &thorn;a h&aelig;fde genoh on &eth;am fisce to anes d&aelig;ges bigleofan.</s>
<s xml:id="T06720001200" n="1.11.25">&amp; &thorn;a sona geswac eall seo bysmerung his maga, &amp; hi ealle wundrigende ongunnon wur&eth;ian &amp; herigan &thorn;a forh&aelig;fdnesse &amp; &thorn;&aelig;t f&aelig;sten on Honorate, &thorn;e hi &aelig;r bysmerodon.</s>
<s xml:id="T06720001300" n="1.11.28">&amp; hit &thorn;a swa gelamp, &thorn;&aelig;t fram &eth;am Godes men adrigde &thorn;a edwitu &thorn;&aelig;re bysmrunge se fisc of &eth;am munte.</s>
<s xml:id="T06720001400" n="1.11.30">&ETH;a se Honoratus weox &amp; &thorn;eah mid mycclum m&aelig;gnum, o&thorn; &thorn;&aelig;t &aelig;t nyxstan he w&aelig;s gearad mid freodome fram his hlaforde &thorn;am forecwedenan.</s>
<s xml:id="T06720001500" n="1.12.2">&amp; &thorn;a getimbrode he mynster in &thorn;&aelig;re stowe, &thorn;e is Flundis gehaten, in &thorn;&aelig;re he gewear&eth; f&aelig;der &amp; lareow twegra hund muneca, &amp; his lif &thorn;&aelig;r ascan &amp; wear&eth; gem&aelig;rsod on healfe <corr>gehwilcre</corr>, to&thorn;on &thorn;&aelig;t hit sealde manegum mannum to bysne &thorn;&aelig;s h&aelig;alican &amp; &thorn;&aelig;s rihtlican lifes.</s>
<s xml:id="T06720001600" n="1.12.7">So&eth;lice sume d&aelig;ge hit gelamp, &thorn;&aelig;t of &eth;am ylcan munte, &thorn;e ofer his mynstre hlifade, wear&eth; upp ascoten in &thorn;&aelig;re heanysse swy&eth;licu mycelnes &thorn;&aelig;s ungem&aelig;tan stanclifes.</s>
<s xml:id="T06720001700" n="1.12.9">&THORN;&aelig;t aborstene clif hreas &thorn;a ofduneweard geond &thorn;am widgelnysse &thorn;&aelig;s muntes &amp; w&aelig;s farende, o&thorn; &thorn;&aelig;t hit com &thorn;&aelig;r hit mynte feallan ofer &thorn;&aelig;t mynster, &amp; &thorn;&aelig;t &thorn;onne w&aelig;re hryre ealles &thorn;&aelig;s stoces &amp; forwyrd ealra &thorn;&aelig;ra bro&eth;ra.</s>
<s xml:id="T06720001800" n="1.12.13">Ac &thorn;a &thorn;a se halga wer geseah &thorn;one stantorr ufene toweardes him farende, he &thorn;a gecigde Cristes naman mid gelomlicre stemne, &amp; sona mid a&thorn;enedre his swi&eth;ran hand he ong&aelig;n sette &amp; awrat Cristes rodetacen &amp; &thorn;a &eth;one stantorr swa feallende gef&aelig;stnode on &thorn;&aelig;re ylcan sidan &thorn;&aelig;s widgellan muntes, swa swa me s&aelig;de se &aelig;wf&aelig;sta wer Laurentius, &thorn;&aelig;t &thorn;&aelig;r n&aelig;re nan &thorn;ing on &thorn;&aelig;re stowe, &thorn;e he ongeclyfian mihte.</s>
<s xml:id="T06720001900" n="1.12.19">Ac gyt nu tod&aelig;g he hanga&thorn; swa hreosende, swylce he feallan wylle, &amp; &thorn;&aelig;t magon geseon, &thorn;a &thorn;e &thorn;one munt sceawia&eth;.</s>
<s xml:id="T06720002000" n="1.12.21">Petrus him to cw&aelig;&eth;: wena&eth; we, hw&aelig;&thorn;er &thorn;es &aelig;&eth;ele wer &aelig;r &aelig;nigne lareow h&aelig;fde, se &thorn;e &aelig;fter &thorn;an &thorn;us manigra manna lareow gewear&eth;?</s>
<s xml:id="T06720002100" n="1.12.23">Gregorius him andswarode: ne gehyrde ic n&aelig;fre, &thorn;&aelig;t he &aelig;niges mannes leorningman w&aelig;re.</s>
<s xml:id="T06720002200" n="1.12.24">Ac we witon, &thorn;&aelig;t &thorn;&aelig;s halgan gastes gifu ne by&eth; to &aelig;nigre &aelig; gebunden.</s>
<s xml:id="T06720002300" n="1.12.25">Ac hit so&eth;lice gewuna is &thorn;&aelig;s menniscan lifes, &thorn;&aelig;t se ne durre beon wisdomes lareow o&eth;res mannes, se &thorn;e hine &aelig;r him sylfum nan ne geleorna&eth;.</s>
<s xml:id="T06720002400" n="1.12.27">Ne bebeode se na eac &thorn;am under&eth;eoddum &aelig;nige hyrsumnysse, se &thorn;e &aelig;r his lareowum hyrsum beon nolde.</s>
<s xml:id="T06720002500" n="1.12.29">Ac &thorn;ehhw&aelig;&thorn;re sume m&aelig;n w&aelig;ron, &thorn;a &thorn;a swa wurdon innan mid haliges gastes gife gel&aelig;rde, &thorn;eah &thorn;e heom gelumpe, &thorn;&aelig;t hi utan on heora lichaman m&aelig;nniscra lareowa lare wana w&aelig;ron, &thorn;ehhw&aelig;&eth;re heom gelamp, &thorn;&aelig;t hi mid haliges gastes gife in heora heortan ingehigdum onbryrde &amp; gel&aelig;rde w&aelig;ron.</s>
<s xml:id="T06720002600" n="1.13.4">Ne sceal hw&aelig;&eth;re se freodom &thorn;yslices lifes eallum mannum to bysne geseald beon, &thorn;y l&aelig;s hwylc man forseo o&eth;&eth;e forhogie menniscne lareow &amp; wene &amp; getreowige, &thorn;&aelig;t he eac mage mid halgum gaste beon gel&aelig;red &amp; gefylled, &amp; he &thorn;onne dwelie on his lare.</s>
<s xml:id="T06720002700" n="1.13.8">Ac so&eth;lice &thorn;&aelig;t mod, &thorn;e mid &thorn;am godcundan gaste by&eth; gefylled, &thorn;onne bi&eth; &thorn;is &thorn;a cu&eth;l&aelig;cestan tacnu, &thorn;&aelig;t is &thorn;onne witodlice m&aelig;genes &amp; eadmodnysse: gif hit swa gelimpe&eth;, &thorn;&aelig;t heora &aelig;g&thorn;er fullfremedlice in anes mannes mod tosamne becuma&eth;, &thorn;onne by&eth; hit openlice gecy&thorn;ed, &thorn;&aelig;t hi of andweardnysse haliges gastes cy&eth;nesse secga&eth;.</s>
<s xml:id="T06720002800" n="1.13.13">Swa swa hit witodlice nis nahw&aelig;r ger&aelig;d ne on bocum ges&aelig;gd be Iohanne &thorn;am fulluhtre, &thorn;&aelig;t he &aelig;nigne lichamlicne lareow h&aelig;fde, ne seo so&eth;f&aelig;stnys, &thorn;&aelig;t is Crist sylf, se mid lichamlicre andweardnysse his apostolas l&aelig;rde.</s>
<s xml:id="T06720002900" n="1.13.16">&amp; swa &thorn;eh Iohannem &eth;one fulluhtre he ne getealde to his &thorn;egnum, &thorn;e he sylf lichamlice gel&aelig;rde, ac he w&aelig;s mid haliges gastes gife afylled, &amp; &thorn;a &thorn;one &thorn;e se h&aelig;lend mid haliges gastes gife gefylde &amp; gel&aelig;rde, he hine &thorn;a forlet to his agnes sylfes dome buton &thorn;reatunge <corr>lichamlicre</corr> lare.</s>
<s xml:id="T06720003000" n="1.13.21">Swa hit eac in &eth;&aelig;re ealdan &aelig; s&aelig;g&eth; &amp; awriten is, &thorn;&aelig;t Moyses in westen gel&aelig;ded w&aelig;re, &amp; he &thorn;&aelig;r fram Godes &aelig;ngle &thorn;&aelig;t bebod underfeng &amp; &thorn;urh n&aelig;nigne menniscne man ne geleornode.</s>
<s xml:id="T06720003100" n="1.13.24">Ac on &eth;as wisan, swa swa we &aelig;r forespr&aelig;con, ma hi syndon fram mannum to arwur&eth;ianne, &thorn;onne hi syn to onherianne.</s>
<s xml:id="T06720003200" n="1.13.26">Petrus cw&aelig;&eth;: me lica&eth;, &thorn;&aelig;t &thorn;u cwy&eth;st.</s>
<s xml:id="T06720003300" n="1.13.26">Ac ic bidde, &thorn;&aelig;t &thorn;u me secge, hw&aelig;&thorn;er &thorn;es &thorn;us mycelre geearnunge f&aelig;der &aelig;nigne eaferan forlete, se &thorn;e &thorn;a mycclan m&aelig;gnu &amp; his d&aelig;de onhyrede.</s>
<s xml:id="T06720003400" n="2.14.3">Gregorius him andswarode: sum w&aelig;s swi&eth;e arwur&eth;e wer, &thorn;&aelig;s nama w&aelig;s Libertinus, se w&aelig;s on Totiles dagum &thorn;&aelig;s cingces.</s>
<s xml:id="T06720003500" n="2.14.4">Se w&aelig;s eac &thorn;&aelig;s mynstres prafost &amp; lareow, &thorn;e is genemned Flundis.</s>
<s xml:id="T06720003600" n="2.14.6">In &thorn;&aelig;s leornungscole drohtnigende &amp; sum man w&aelig;s gel&aelig;red, be &eth;am, &thorn;eah &thorn;e us &eth;&aelig;s bufancwedenan mannes m&aelig;gnu &thorn;urh manigra manna s&aelig;gene gem&aelig;rsod w&aelig;ron, hwe&eth;er se bufancwedena wer &amp; se &aelig;f&aelig;sta Laurentius, se &thorn;e nu gyt lyfigende is, &amp; he in &thorn;a ylcan tid hiwcu&eth;lice mid him w&aelig;s, se gewunode, &thorn;&aelig;t he me be him <corr>f&aelig;la</corr> s&aelig;de, of &thorn;am ic nu &thorn;e &thorn;a feawum wordum secgan wille, &thorn;&aelig;t ic gemunan m&aelig;g.</s>
<s xml:id="T06720003700" n="2.14.12">Swa swa hit gelamp in &thorn;&aelig;re ylcan m&aelig;g&eth;e Samni, &thorn;a &thorn;e we &aelig;r bufan gemyngodon, &thorn;&aelig;t se ylca wer for <corr>neod&thorn;earfe</corr> &thorn;&aelig;s mynstres on sumne si&eth;f&aelig;t feran ongan.</s>
<s xml:id="T06720003800" n="2.14.14">&amp; &thorn;a gelamp hit, &thorn;&aelig;t sum ealdorman w&aelig;s Daria gehaten, se w&aelig;s mid here cumende of Gotena &thorn;eode on &thorn;a ylcan stowe &thorn;&aelig;s halgan weres.</s>
<s xml:id="T06720003900" n="2.14.16">&amp; &thorn;a wear&eth; se ylca Godes &thorn;eow adune aworpen of his horse fram &thorn;&aelig;s ylcan ealdormannes mannum.</s>
<s xml:id="T06720004000" n="2.14.18">&amp; he &thorn;a se Godes man w&aelig;s lustlice &thorn;one lyre &thorn;&aelig;s horses &thorn;oliende &amp; eac &thorn;a swipan, &thorn;e he on his handa h&aelig;fde, &thorn;a he &thorn;am reafiendum mannum brohte &thorn;us cwe&eth;ende: nima&eth; nu &thorn;as swipan, <corr>&thorn;&aelig;t</corr> ge magan &thorn;is hors mid mynegian &amp; drifan.</s>
<s xml:id="T06720004100" n="2.14.22">&amp; &thorn;a &aelig;fter &thorn;ysum wordum hra&eth;e se Godes man hine sylfne on gebed sealde.</s>
<s xml:id="T06720004200" n="2.14.23">&amp; &thorn;a &thorn;es bufansprecenan ealdormannes here mid f&aelig;r&aelig;rninge becom to sumre ea, &thorn;&aelig;re w&aelig;s nama Uulturnus.</s>
<s xml:id="T06720004300" n="2.14.25">&THORN;&aelig;r hi ealle ongunnon heora hors mid heora speresc&aelig;ftum &thorn;erscan &amp; mid heora spurum blodgian &amp; heawan.</s>
<s xml:id="T06720004400" n="2.15.1">Ac hw&aelig;&eth;re &thorn;a hors, &thorn;eah &thorn;e hie mid &thorn;am swipum geswungene w&aelig;ron &amp; mid &thorn;am spurum geblodgode w&aelig;ron, &thorn;ehhwe&eth;re hi of &eth;am stedum &thorn;a hors astyrian ne adrifan ne mihton, &amp; swa swi&eth;e hi &thorn;&aelig;re ea w&aelig;tres hryne heom ondredon, efne swa swa hit sum dea&thorn;es plyht o&eth;&eth;e scyfe w&aelig;re.</s>
<s xml:id="T06720004500" n="2.15.10">&amp; &thorn;a &thorn;a onsittendan &thorn;ara horsa mid langum ge&thorn;ersce heora hors geswencton, &eth;a w&aelig;s an in &eth;am herge, se &thorn;e ong&aelig;t &amp; oncneow, &thorn;&aelig;t hi for &thorn;am gylte gehindrode w&aelig;ron, &thorn;e hi &thorn;one Godes man &aelig;r on wege his horses bereafedon &amp; hine his si&eth;es ag&aelig;ldon.</s>
<s xml:id="T06720004600" n="2.15.18">Hi &thorn;a sona eft cyrdon &aelig;fter him &amp; hine Libertinum astrehtne in his gebede gemetton, &amp; hi &thorn;a to him cw&aelig;don: aris &amp; nim &thorn;in hors.</s>
<s xml:id="T06720004700" n="2.15.22">He &thorn;a heom andsweriende &thorn;us to cw&aelig;&eth;: ganga&eth; ge &amp; his mid gode gebruca&eth;, for&thorn;on ic &thorn;&aelig;s horses &thorn;earfe nabbe.</s>
<s xml:id="T06720004800" n="2.15.26">&amp; hi &thorn;a sona lihton &amp; hine mid nyde upp ahofon &amp; on his agen hors asetton &amp; eft hra&eth;e fram him gewiton.</s>
<s xml:id="T06720004900" n="2.15.30">&amp; &thorn;a heora hors mid swa hr&aelig;de ryne &thorn;a ea oferferdon, &thorn;a &thorn;e hi &aelig;r oferferan ne mihton, efne swa swa seo ea in hire <corr>n&aelig;nigne</corr> w&aelig;tres stream h&aelig;fde.</s>
<s xml:id="T06720005000" n="2.15.35">&amp; swa hit gelamp, &thorn;&aelig;t, &thorn;a &thorn;am Godes m&aelig;n his agen hors gegifen w&aelig;s, hi &thorn;a ealle heora hors &aelig;t him to bryce &amp; to nytnesse onfengon.</s>
<s xml:id="T06720005100" n="2.16.6">Eac swilce in &eth;a ylcan tid gelamp in Langbearda landes sumum d&aelig;le, &thorn;&aelig;t Bucellinus w&aelig;s haten sum man, se com mid Francum, for&thorn;on &thorn;e he &thorn;one hlisan <corr>geacsode</corr> of &thorn;am mynstre &thorn;&aelig;s foresprecenan Godes mannes &amp; him ges&aelig;gd w&aelig;s, &thorn;&aelig;t he mycel feoh on &thorn;am mynstre h&aelig;fde.</s>
<s xml:id="T06720005200" n="2.16.14">&THORN;a ongunnon &thorn;a Francan gangan in to cyrican, &amp; re&eth;giende hi Libertinum sohton, &amp; hi cleopodon &amp; acsodon, hw&aelig;r he w&aelig;re.</s>
<s xml:id="T06720005300" n="2.16.18">He &thorn;a so&eth;lice Libertinus in &thorn;&aelig;re ylcan cyrican eallum limum astreht l&aelig;g &amp; in his gebede gewunade.</s>
<s xml:id="T06720005400" n="2.16.22">&THORN;a gelamp &eth;&aelig;r sum wundorlic wise.</s>
<s xml:id="T06720005500" n="2.16.23">&THORN;a &thorn;a re&eth;an &amp; &thorn;a wedendan Francan inneodon, hi spurnon <corr>mid</corr> heora fotum on &thorn;one halgan wer, &thorn;&aelig;r he on his gebede l&aelig;g, &amp; &thorn;ehhw&aelig;&eth;re hi hine geseon ne mihton.</s>
<s xml:id="T06720005600" n="2.16.28">&amp; swa hi mid blindnesse gedwealde wurdon, &thorn;&aelig;t hi eft of &thorn;am mynstre idelh&aelig;nde hwurfon.</s>
<s xml:id="T06720005700" n="2.17.2">Eac swilce on o&eth;re tid gelamp, &thorn;&aelig;t he for &eth;&aelig;s mynstres &thorn;ingan, &thorn;e he mid &thorn;&aelig;s abbudes h&aelig;se Honoratus his lareowes underfeng &amp; &aelig;fter him heold, sume d&aelig;ge he ferde to Rauennan &thorn;&aelig;re byrig.</s>
<s xml:id="T06720005800" n="2.17.8">&amp; &thorn;a so&eth;lice for lufan &thorn;&aelig;s arwur&eth;an, swa hwider swa he Libertinus ferde, symble he h&aelig;fde honoratus scoh, &amp; &thorn;one he on his bosme b&aelig;r for &thorn;&aelig;re lufan his lareowes.</s>
<s xml:id="T06720005900" n="2.17.13">&amp; witodlice, &thorn;a he on his weg ferde, &thorn;a gelamp, &thorn;&aelig;t sum wif b&aelig;r hire sunu deadne ong&aelig;n &thorn;am halgan were Libertino, &amp; &thorn;&aelig;t wif &thorn;a hine geornlice beheold.</s>
<s xml:id="T06720006000" n="2.17.18">&THORN;a f&aelig;ringa wear&eth; heo on&aelig;led for lufan hire &thorn;&aelig;s deadan suna, &amp; heo &thorn;a genam &thorn;&aelig;s halgan mannes hors be &thorn;am bridelse &amp; to him &thorn;us cw&aelig;&eth; &amp; mid a&eth;e geswor: ne f&aelig;rst &thorn;u n&aelig;nigra &thorn;inga fram me, &aelig;r &eth;on &thorn;u minne sunu awecce &amp; hine me eft cwicne agife.</s>
<s xml:id="T06720006100" n="2.17.26">&amp; he &thorn;a se Godes wer ongan &thorn;encan, &thorn;&aelig;t &thorn;yllic wundor w&aelig;re mannum ungewunelic to wyrcanne, &amp; he aforhtode &thorn;a for &eth;&aelig;re geornfullan benan &amp; wolde &thorn;&aelig;t wif forbugan, ac he ne mihte n&aelig;nigra &thorn;inga.</s>
<s xml:id="T06720006200" n="2.17.32">Ac nu me fealh on mode, Petrus, &thorn;&aelig;t me lyste&thorn; sceawian &amp; smeagean, hulic &amp; hu mycel se camp w&aelig;s in &thorn;&aelig;s rihtwisan mannes breoste, &thorn;e &thorn;&aelig;r feaht betweoh heom seo eadmodnys his sylfes lifes &amp; seo arf&aelig;stnys &amp; frofer &thorn;&aelig;s earman wifes, &thorn;&aelig;s unlifigendan mannes moder.</s>
<s xml:id="T06720006300" n="2.18.9">Him w&aelig;s mycel ege to &thorn;on, &thorn;&aelig;t he huru to swy&eth;e ne ny&thorn;de, gif he &thorn;&aelig;s ungewunelican &thorn;inges to Gode wilnode, &amp; he w&aelig;s swa mildheort, &thorn;&aelig;t him &thorn;uhte sarlic, gif he ne gehulpe &thorn;am earman &amp; &thorn;am astyptan wife.</s>
<s xml:id="T06720006400" n="2.18.15">Ac &thorn;a to maran wuldre &eth;am &aelig;lmihtigan Gode seo arf&aelig;stnys oferswy&eth;de &thorn;one strangan breost, for&eth;on n&aelig;re se breost nanra &thorn;inga oferfunden, gif hine seo arf&aelig;stnes &amp; <corr>seo</corr> hreowsung &eth;&aelig;s arwyr&eth;an weres ne oferswy&eth;de.</s>
<s xml:id="T06720006500" n="2.18.22">Ac he gelihte of his horse &amp; his cneow gebigde &amp; his handa a&thorn;enede upp to heofonum &amp; &thorn;one sceoh ateah of his bosme &amp; asette ofer breost &eth;&aelig;s deadan cnihtes.</s>
<s xml:id="T06720006600" n="2.18.27">&amp; &thorn;a him gebiddendum seo sawl &thorn;&aelig;s cnihtes gehwearf eft to &thorn;am lichaman.</s>
<s xml:id="T06720006700" n="2.18.29">He &eth;a hine mid his handum genam &amp; hine cwicne ag&aelig;f his weopendan meder, &amp; he ferde him for&eth; on his wege, &thorn;e he &aelig;r ongan.</s>
<s xml:id="T06720006800" n="2.18.33">Petrus hine &thorn;a fr&aelig;gn: hw&aelig;t cwe&eth;a&thorn; we, hwe&eth;er &thorn;&aelig;t m&aelig;gn &thorn;us mycles wundres gedyde &thorn;e Honerates geearnung, &thorn;e Libertines gewilnung?</s>
<s xml:id="T06720006900" n="2.19.3">Gregorius him andswarode: in &thorn;&aelig;re &aelig;tywnesse swa wundorlices foretacnes heora begra m&aelig;gn hit gesomnode eac mid &thorn;y geleafan &thorn;&aelig;s earman wifes.</s>
<s xml:id="T06720007000" n="2.19.7">&amp; for&eth;on ic wene, &thorn;&aelig;t Libertinus mihte &eth;is gedon, for&thorn;on he geleornode, &thorn;&aelig;t he getreowde ma be his lareowes m&aelig;gne, &thorn;onne be his agnum.</s>
<s xml:id="T06720007100" n="2.19.11">&THORN;&aelig;s lareowes scoh he asette on &eth;a breost &thorn;&aelig;s d&aelig;adan lichaman, &amp; sona butan tweon he beg&aelig;t &thorn;a sawle, &thorn;e he b&aelig;d.</s>
<s xml:id="T06720007200" n="2.19.15">Swa hit is eac s&aelig;gd on o&eth;re stowe, &thorn;&aelig;t Heliseus se witga come to Iordane &thorn;&aelig;re ea &amp; b&aelig;r his lareowes sciccels, &amp; &thorn;a sloh he &aelig;nes on &thorn;&aelig;t w&aelig;ter &amp; wolde him weg gewyrcan, swa swa he his lareow &aelig;r geseah, ac he ne mihte nanra &thorn;inga &thorn;&aelig;t w&aelig;ter tod&aelig;lan.</s>
<s xml:id="T06720007300" n="2.19.23">&amp; sona swa he cw&aelig;&eth;: hw&aelig;r is Helies God mines lareowes?</s>
<s xml:id="T06720007400" n="2.19.25">&THORN;a sloh he eft on &eth;one stream mid his lareowes sciccelse &amp; geworhte him weg betweoh &thorn;am w&aelig;terum.</s>
<s xml:id="T06720007500" n="2.19.28">Ongytest &thorn;u, Petrus, hu swy&eth;e seo eadmodnys &thorn;yh&eth; &amp; frema&eth;, &thorn;am &thorn;e &thorn;a godan m&aelig;gnu wyrca&eth;?</s>
<s xml:id="T06720007600" n="2.19.31">&amp; &thorn;u &thorn;&aelig;t miht eac oncnawan, &thorn;&aelig;t eac Eliseus mihte sona &thorn;&aelig;t m&aelig;gn his lareowes gegearwian, &thorn;a &thorn;a he gel&aelig;dde to gemynde him sylfum &thorn;one naman his lareowes.</s>
<s xml:id="T06720007700" n="2.20.1">&amp; for&eth;on &thorn;e he gehwearf under &eth;am lareowe to eadmodnysse, he worhte sona sylfa &thorn;a m&aelig;gn, &thorn;e se lareow &aelig;r worhte.</s>
<s xml:id="T06720007800" n="2.20.5">Petrus him to cw&aelig;&eth;: me lyste&thorn; wel &thorn;&aelig;s &thorn;u sagast.</s>
<s xml:id="T06720007900" n="2.20.6">Ac la, ic &thorn;e frigne, hw&aelig;&eth;er nu gyt aht o&thorn;res sy, &thorn;e &thorn;u m&aelig;ge secgean be &eth;am godan men to ure lare getrymnysse.</s>
<s xml:id="T06720008000" n="2.20.12">Gregorius him andswarode: witodlice ic m&aelig;g ma secgan, ac ic nat, hw&aelig;r se sy, se &thorn;e hine onhyrgean wille.</s>
<s xml:id="T06720008100" n="2.20.15">Ic gelyfe, &thorn;&aelig;t &thorn;&aelig;t m&aelig;gn &thorn;&aelig;re ge&thorn;ylde sy mare, &thorn;onne &thorn;a wundru &amp; &thorn;a foretacnu.</s>
<s xml:id="T06720008200" n="2.20.18">Hit gelamp sume d&aelig;ge, &thorn;&aelig;t se abbud, se &aelig;fter &thorn;&aelig;s arwur&eth;an Honorates for&eth;fore heold &amp; h&aelig;fde &thorn;one r&aelig;cenddom &amp; hlaforddom &thorn;&aelig;s mynstres, &thorn;&aelig;t he wear&eth; gebolgen mid mycelre hatheortnysse wi&eth; &thorn;one &aelig;f&aelig;stan wer Libertinum swa swi&eth;e, &thorn;&aelig;t he hine mid his handum forbeah.</s>
<s xml:id="T06720008300" n="2.20.26">&amp; &thorn;a for&thorn;on &thorn;e he n&aelig;fde gyrde hine mid to sleanne, &thorn;a gefeng he &thorn;one fotsceamol &aelig;t his reste foran &amp; beot Libertinum on &thorn;&aelig;t heafod &amp; on &thorn;a onsyne, o&thorn; &thorn;&aelig;t he gedyde, &thorn;&aelig;t eall his andwlita awannode &amp; asweoll.</s>
<s xml:id="T06720008400" n="2.20.32">&amp; he &thorn;a swa swi&thorn;e geswungen gewat swigende to his agenre r&aelig;ste.</s>
<s xml:id="T06720008500" n="2.20.34">&THORN;a o&eth;re d&aelig;ge h&aelig;fde Libertinus ane gemotstowe gecweden ymb sume neod&thorn;earfe &thorn;&aelig;s mynstres, &amp; &thorn;a &thorn;a he gefylled h&aelig;fde his uhtsang &amp; his gebedu, &thorn;a eode he to &eth;am abbude, &thorn;&aelig;r he on his r&aelig;ste w&aelig;s, &amp; he him eadmodlice his bletsunge b&aelig;d.</s>
<s xml:id="T06720008600" n="2.21.7">&THORN;a gemunde se abbud, hu swy&eth;e se halga man w&aelig;s fram eallum mannum gelufod &amp; gearod.</s>
<s xml:id="T06720008700" n="2.21.10">&THORN;a wende he, &thorn;&aelig;t he for &eth;an teonan, &thorn;e he him &thorn;y &aelig;rran d&aelig;ge gedyde, mid ealle of &thorn;am mynstre gewitan wolde.</s>
<s xml:id="T06720008800" n="2.21.14">&THORN;a acsode se abbud hine &thorn;us cwe&thorn;ende: hwider wilt &thorn;u gangan?</s>
<s xml:id="T06720008900" n="2.21.16">Him &thorn;a Libertinus andswarode: min f&aelig;der, ic h&aelig;fde gyrstand&aelig;ge gecweden &amp; gehaten, &thorn;&aelig;t ic nu tod&aelig;ge cuman wolde ymb sume &thorn;earfe &thorn;ises mynstres, for&thorn;on ic hit nu n&aelig;nigra &thorn;inga ayldan ne m&aelig;g.</s>
<s xml:id="T06720009000" n="2.21.22">&amp; he &thorn;a se abbud in his heortan ingehigdum sceawode his sylfes re&eth;nysse &amp; his agene heardnysse.</s>
<s xml:id="T06720009100" n="2.21.25">Gelice he eac gemunde &thorn;a mycclan eadmodnysse &amp; man&thorn;w&aelig;rnysse Libertines, &amp; &thorn;a hra&thorn;e astylde of his r&aelig;ste &amp; Libertinum be his fotum genam, &amp; he hine cy&eth;de, &thorn;&aelig;t he wi&eth; hine scyldig w&aelig;re, for&eth;on &thorn;e he ge&thorn;rystl&aelig;hte, &thorn;&aelig;t he wi&eth; swa mycelre geearnunge man swylce w&aelig;lhreownysse frace&thorn;a gefremede.</s>
<s xml:id="T06720009200" n="2.21.34">Ong&aelig;n &thorn;an eac Libertinus hine sylfne to &thorn;&aelig;s abbudes fotum astrehte, &amp; he s&aelig;de, &thorn;&aelig;t hit his sylfes gylt w&aelig;re swi&eth;or, &thorn;onne hit &eth;&aelig;s abbudes uncysta w&aelig;ron, &thorn;&aelig;t broc, &thorn;&aelig;t he &thorn;&aelig;r ar&aelig;fnode.</s>
<s xml:id="T06720009300" n="2.22.6">&amp; swa hit w&aelig;s gedon, &thorn;&aelig;t se f&aelig;der wear&eth; to swa mycelre <corr>mon&thorn;w&aelig;rnysse</corr> gel&aelig;ded, &amp; &thorn;a gewear&eth; seo eadmodnys &thorn;&aelig;s geongran to lareowe &thorn;am abbude.</s>
<s xml:id="T06720009400" n="2.22.11">&amp; &thorn;a &thorn;a he for &thorn;&aelig;s mynstres &thorn;earfe, swa swa he &aelig;r gecweden h&aelig;fde, w&aelig;s utfarende, hine &thorn;a manige his cu&eth;ra manna geornlice acsodon, ge &aelig;&thorn;elcunde ge o&eth;re, &thorn;a &thorn;e hine symble swi&eth;e arodon.</s>
<s xml:id="T06720009500" n="2.22.17">Hi &thorn;a eac swi&eth;e wundrodon, hw&aelig;t &thorn;&aelig;t &thorn;ing w&aelig;re, &thorn;&aelig;t he swa toswollen heafod &amp; swa wanne andwlitan h&aelig;fde.</s>
<s xml:id="T06720009600" n="2.22.20">He &thorn;a cw&aelig;&eth; to heom: gyrstan&aelig;fen me gelamp, &thorn;&aelig;t ic ungewealdes &aelig;tsporn &aelig;t anum fotscamele, &amp; ic &thorn;a &thorn;us gesl&aelig;gen wear&eth;.</s>
<s xml:id="T06720009700" n="2.22.24">&amp; swa se halga wer w&aelig;s healdende in his breostum &thorn;a are &thorn;&aelig;re so&eth;f&aelig;stnysse, &amp; he his f&aelig;der &amp; his lareowes uncysta ne ne geypte, ne he eac in n&aelig;nigre leasunge synne ne georn.</s>
<s xml:id="T06720009800" n="2.22.30">Petrus cw&aelig;&eth;: wena&eth; we &thorn;e ne wena&thorn;, hw&aelig;&eth;er &thorn;es arwyr&eth;a werr Libertinus, be &thorn;am &thorn;u &thorn;us fela tacna &amp; wundra s&aelig;gdest, &aelig;nigne man in &thorn;&aelig;re ruman &amp; mycclan gesomnunge l&aelig;fde, se &thorn;e his &thorn;eowa &amp; his &thorn;&aelig;s cl&aelig;nan lifes onhergend beon wolde?</s>
<s xml:id="T06720009900" n="3.23.6">Gregorius him andswarode: Felix w&aelig;s haten sum bro&eth;ur, se w&aelig;s &aelig;r genemned Curuus, &thorn;one &thorn;u &thorn;e sylf ful geare <corr>cu&thorn;est</corr>, se nu niwan wear&eth; prafost &thorn;&aelig;s ylcan mynstres.</s>
<s xml:id="T06720010000" n="3.23.11">Se me fela wunderlicra &thorn;inga s&aelig;gde be &thorn;am gebro&eth;rum &thorn;&aelig;s ylcan mynstres.</s>
<s xml:id="T06720010100" n="3.23.13">Of &eth;am wundrum hwelchugu word, &thorn;a &eth;e me to gemynde coman, ic wille gereccean, for&thorn;on ic efste to o&eth;rum spellum.</s>
<s xml:id="T06720010200" n="3.23.17">&amp; swa &thorn;eh ne wene ic no, &thorn;&aelig;t me sy an &eth;&aelig;ra spella to forl&aelig;tanne, &thorn;e me fram &thorn;am ylcan bre&thorn;er ges&aelig;gd is.</s>
<s xml:id="T06720010300" n="3.23.20">Sum munuc w&aelig;s in &eth;am ylcan mynstre, se w&aelig;s swi&eth;e godes lifes man &amp; mycelre geearnunge, &amp; he w&aelig;s &thorn;&aelig;s mynstres wyrtweard.</s>
<s xml:id="T06720010400" n="3.23.24">&THORN;a gewunode an &eth;eof, &thorn;&aelig;t he ofer &thorn;one geard stah &amp; deogollice st&aelig;ll &thorn;a wyrta.</s>
<s xml:id="T06720010500" n="3.23.27">Swa se wyrtweart his wyrta geornor sette &amp; plantode, swa he hira l&aelig;s funde, &thorn;onne he eft to com, &amp; he geseah, &thorn;&aelig;t &thorn;a wyrta sume w&aelig;ron mid mannes fotum fortredene &amp; sume w&aelig;ron mid ealle genumene.</s>
<s xml:id="T06720010600" n="3.23.33">&amp; he &thorn;a ymbeode utan ealne &thorn;one wyrtun.</s>
<s xml:id="T06720010700" n="3.23.35">&THORN;a &aelig;t nexstan funde he, hw&aelig;r se &thorn;eof gewunode, &thorn;&aelig;t he ofer &thorn;one geard steah, &amp; he &thorn;a eft geondeode &thorn;urh &thorn;one wyrtun.</s>
<s xml:id="T06720010800" n="3.24.3"> <corr>&THORN;a</corr> funde he ane n&aelig;ddran, &thorn;&aelig;re he w&aelig;s bebeodende &amp; &thorn;us to hire cw&aelig;&eth;: folga &thorn;u me.</s>
<s xml:id="T06720010900" n="3.24.6">&amp; hi &thorn;a becomon to &eth;&aelig;re stigole, &thorn;&aelig;r se &thorn;eof oferstah in &eth;one wyrttun.</s>
<s xml:id="T06720011000" n="3.24.9">&THORN;a bebead se wyrtweard &thorn;&aelig;re n&aelig;ddran &thorn;us cwe&eth;ende: ic &thorn;e bebeode on drihtnes naman h&aelig;lendes Cristes, &thorn;&aelig;t &thorn;u &eth;a stigole behealde, &amp; &thorn;u ne l&aelig;te &thorn;one &thorn;eof herin gangan.</s>
<s xml:id="T06720011100" n="3.24.14">Seo n&aelig;ddre heo sylfe hra&eth;e oncyrde &amp; be &thorn;&aelig;re stigole hi astrehte.</s>
<s xml:id="T06720011200" n="3.24.16">&amp; &thorn;a &thorn;a ealle men ymb midne d&aelig;g gestildon &amp; gereston, &thorn;a com se &thorn;eof, swa him &aelig;r gewunelic &thorn;eaw w&aelig;s, &amp; stah upp on &thorn;one geard.</s>
<s xml:id="T06720011300" n="3.24.20">&amp; &thorn;a &thorn;a he his fota o&eth;erne ofdune asette, he &thorn;a f&aelig;ringa geseah, &thorn;&aelig;t seo astrehte n&aelig;dre his weg beleac.</s>
<s xml:id="T06720011400" n="3.24.24">&THORN;a wear&eth; he swi&thorn;e afyrhted in him sylfum &amp; afeoll ofduneweard, &amp; his o&eth;er fot wear&eth; f&aelig;st on anum sagle &thorn;&aelig;s geardes.</s>
<s xml:id="T06720011500" n="3.24.27">&amp; swa he hangode adune onw&aelig;ndum heafde, o&thorn; &thorn;&aelig;t se wyrtweard eft &thorn;ider com.</s>
<s xml:id="T06720011600" n="3.24.30">&ETH;a com se wyrtweard on gewunelicre tide, &amp; he &thorn;one &thorn;eof &thorn;&aelig;r hangiende funde.</s>
<s xml:id="T06720011700" n="3.24.32">&THORN;a cw&aelig;&eth; he to &thorn;&aelig;re n&aelig;ddran: Gode ic &thorn;anc secge &thorn;&aelig;s &thorn;u gefyldest, &thorn;&aelig;t ic bebead.</s>
<s xml:id="T06720011800" n="3.25.1">Far nu &thorn;ider &thorn;e &thorn;u wille.</s>
<s xml:id="T06720011900" n="3.25.2">Heo &thorn;a seo n&aelig;dre hra&eth;e &thorn;anon gewat.</s>
<s xml:id="T06720012000" n="3.25.3">&THORN;a cw&aelig;&eth; he to &thorn;am &thorn;eofe: bro&eth;er, hw&aelig;t is &thorn;is?</s>
<s xml:id="T06720012100" n="3.25.4">For&thorn;on &thorn;e &thorn;u &thorn;is dydest, God &thorn;e me on geweald sealde.</s>
<s xml:id="T06720012200" n="3.25.6">Forhwon gedyrstigodest &thorn;u, &thorn;&aelig;t &thorn;u &thorn;us oft in &thorn;isra muneca wyrtune stalodest?</s>
<s xml:id="T06720012300" n="3.25.9">&amp; he &thorn;a &aelig;fter &thorn;isum wordum &thorn;&aelig;s &thorn;eofes fot onlysde of &thorn;am g&aelig;rde, &thorn;e he &aelig;r f&aelig;ste on clyfode, &amp; hine ungederedne ofdune asette &amp; cw&aelig;&eth; to him: gang mid me.</s>
<s xml:id="T06720012400" n="3.25.13">&THORN;a gel&aelig;dde he hine to &thorn;&aelig;s wyrtgeardes gate, &amp; gehwylce wyrte, &thorn;e he &aelig;r mid stale gewilnode, he him &thorn;&aelig;t mid mycelre wynsumnysse sealde &thorn;us cwe&thorn;ende: gang nu &amp; &aelig;fter &thorn;issere tide ne stala &thorn;u her na ma, ac &thorn;onne &thorn;e &thorn;earf sy, ga &thorn;e her to me, &amp; &thorn;&aelig;t &thorn;u &aelig;r mid unrihte on urum geswince begeate, ic &thorn;e &thorn;&aelig;t mid estfulnesse sylle.</s>
<s xml:id="T06720012500" n="3.25.24">Petrus cw&aelig;&eth;: nu o&eth; &thorn;is, swa me &thorn;ince&eth;, holenga ic wende, &thorn;&aelig;t n&aelig;nige f&aelig;dras n&aelig;ron in Su&eth;longbardum, &thorn;a &thorn;e &thorn;yllicu m&aelig;gnu &amp; tacnu wyrcan mihton.</s>
<s xml:id="T06720012600" n="4.25.31">Gregorius him &amp;swarode: mid s&aelig;gene &thorn;&aelig;s arwyr&eth;an weres Furtunates, se w&aelig;s abbud &thorn;&aelig;s mynstres, &thorn;e nemned is Cicerones b&aelig;&thorn;, &amp; eac swylce &thorn;urh o&eth;ra arwur&eth;ra wera segena ic geleornode, &thorn;&aelig;t ic nu secgan wille.</s>
<s xml:id="T06720012700" n="4.26.3">Sum w&aelig;s se halgesta man in Ualeria m&aelig;g&eth;&thorn;e, &thorn;am w&aelig;s nama Equitius se fore geearnunge his sylfes lifes w&aelig;s geh&aelig;fd &amp; ongyten mid eallum, &thorn;am &thorn;e hine cu&thorn;on, for his sylfes gewyrhtum mycelre geearnunge man.</s>
<s xml:id="T06720012800" n="4.26.10">Se ylca Furtunatus us w&aelig;s hiwcu&eth;lic.</s>
<s xml:id="T06720012900" n="4.26.12">Butan tweon se Equitius for his haligdomes mycelnesse wear&eth; manigra mynstra f&aelig;der &amp; hlaford.</s>
<s xml:id="T06720013000" n="4.26.15">&THORN;a gelamp him in &thorn;a tid his geogo&eth;e, &thorn;&aelig;t he wear&eth; mid grimmum gewinne his lichaman lustes gesw&aelig;nced.</s>
<s xml:id="T06720013100" n="4.26.18">Ac &thorn;a nearonessa his agenre costunge hine gedydon &thorn;y geornfulran to &thorn;&aelig;re teolunge godcundra beboda.</s>
<s xml:id="T06720013200" n="4.26.21">&amp; he &thorn;a on &thorn;as wisan him to &thorn;am &aelig;lmihtigan Gode mid singalum gebedum l&aelig;cedom sohte.</s>
<s xml:id="T06720013300" n="4.26.24">He &thorn;a sumre nihte geseah him &aelig;tstandan Godes &aelig;ngcel, se his gesih&eth;e &aelig;tywde &amp; him ealle &thorn;a cennendan leomu of acearf.</s>
<s xml:id="T06720013400" n="4.26.27">&amp; of &thorn;&aelig;re tide he wear&eth; swa fremde &thorn;&aelig;re costunge, efne swa he n&aelig;fre &thorn;one had on his lichaman n&aelig;fde.</s>
<s xml:id="T06720013500" n="4.26.31">Mid &thorn;y m&aelig;gne he w&aelig;s geb&aelig;lded of &eth;&aelig;s &aelig;lmihtigan Godes fultume to &thorn;on swy&eth;e, &thorn;&aelig;t he, se &thorn;e &aelig;r w&aelig;s wera ealdorman, &aelig;fter &thorn;on he eac ongan wifhades manna lareowdom &amp; hlafordscipe underfon.</s>
<s xml:id="T06720013600" n="4.27.4">Ne blan he hw&aelig;&eth;re, &thorn;&aelig;t he his geongran ne manode, &thorn;&aelig;t hi n&aelig;fre gelyfdon heom sylfum to swi&eth;e in &thorn;issere wisan, &thorn;&aelig;t him w&aelig;re ea&eth;elic se wifhired to healdanne &amp; to rihtanne &amp; &thorn;onne &thorn;urh &thorn;&aelig;t swy&thorn;ur cunnedon &thorn;&aelig;re Godes gife, &thorn;e hi na ne onfengon, &thorn;onne hit w&aelig;rlic w&aelig;re.</s>
<s xml:id="T06720013700" n="4.27.14">On &thorn;a ylcan tide hit gelamp, &thorn;a &thorn;a scincr&aelig;ftigan wurdon arasode in &thorn;yssere Romaniscan byrig, &thorn;&aelig;t Basilius fleonde gesohte in munuchade Ualeriam &thorn;a m&aelig;g&eth;e, se w&aelig;s yldost &amp; fyrmest of &thorn;am drycr&aelig;ftum.</s>
<s xml:id="T06720013800" n="4.27.20">&amp; he &thorn;a Basilius se scincr&aelig;ftiga ferde to &thorn;am arwur&eth;an were Castorio, se <corr>w&aelig;s</corr> biscop on Amiternine &thorn;&aelig;re ceastre &amp; gehihte to him &amp; gewilnode, &thorn;&aelig;t he hine bef&aelig;ste, &thorn;&aelig;t he moste beon l&aelig;ce &thorn;&aelig;s nunmynstres.</s>
<s xml:id="T06720013900" n="4.27.28">&amp; &thorn;a ferde se biscop, o&thorn; &thorn;&aelig;t he becom to &eth;am mynstre &amp; mid him l&aelig;dde Basilium &thorn;one leasan munuc &amp; b&aelig;d &thorn;a Equitium &thorn;one Godes &thorn;eow, &thorn;&aelig;t he underfenge &thorn;one munuc in his gesomnunge.</s>
<s xml:id="T06720014000" n="4.27.34">&THORN;a sona swa he se halga wer locode on hine, he cw&aelig;&eth; to &thorn;am biscope: min f&aelig;der, ne &thorn;inc&eth; me na, &thorn;&aelig;t &thorn;es sy munuc, &thorn;e &thorn;u me her beodest, ac ic geseo, &thorn;&aelig;t he is deofol sylf.</s>
<s xml:id="T06720014100" n="4.28.5">Him &thorn;a andswarode se biscop &amp; cw&aelig;&eth;: &thorn;u secest nu beladunge, hu &thorn;u mage &thorn;&aelig;t findan, &thorn;&aelig;t &thorn;u ne &thorn;urfe me ty&eth;ian &thorn;&aelig;s &thorn;e &thorn;u gebeden eart.</s>
<s xml:id="T06720014200" n="4.28.9">Se Godes wer &thorn;a cw&aelig;&eth; to him: &thorn;&aelig;t ic secge &thorn;&aelig;t ic him on geseo.</s>
<s xml:id="T06720014300" n="4.28.12">Ac ne wen &thorn;u na, &thorn;&aelig;t ic nylle &thorn;e hyran.</s>
<s xml:id="T06720014400" n="4.28.13">Ic do &thorn;&aelig;t &thorn;u me hatest.</s>
<s xml:id="T06720014500" n="4.28.14">&amp; he &thorn;a hine underfeng on &thorn;&aelig;t mynster be &thorn;&aelig;s biscopes h&aelig;se.</s>
<s xml:id="T06720014600" n="4.28.16">&THORN;a &aelig;fter naht manegum dagum ferde se Godes man hwene fyr fram &thorn;am mynstre to trymmanne eac o&thorn;re geleaffulle men to Godes &thorn;am upplican wyllan.</s>
<s xml:id="T06720014700" n="4.28.20">&ETH;a gelamp hit sona swa he on f&aelig;relde w&aelig;s, &thorn;&aelig;t in &thorn;am f&aelig;mnena mynstre, in &thorn;am wacode eac &thorn;&aelig;s ylcan f&aelig;der &amp; lareowes ymbhoga, &thorn;a an &thorn;ara nunnena, &thorn;e w&aelig;s swy&thorn;e f&aelig;gru &aelig;fter &thorn;&aelig;s lichaman gesceape, w&aelig;s &thorn;a f&aelig;rlice mid fefre geswenced &amp; mid mycclum brogan nall&aelig;s na rihtstefnum, ac mid gristbitingum ongan clypigan &amp; cwe&eth;an: nu ic sceall sweltan, buton Basilius se munuc cume to me, &amp; he &thorn;onne me geh&aelig;le &thorn;urh &thorn;one wisdom his l&aelig;cecr&aelig;ftas.</s>
<s xml:id="T06720014800" n="4.28.34">Ac &thorn;a ne dorste nan &thorn;&aelig;ra muneca on heora hlafordes &aelig;fweardnysse gan in &thorn;a gesamnunge &thorn;ara f&aelig;mnena, &amp; mycle l&aelig;s &thorn;am w&aelig;s alyfed, &thorn;am &thorn;e niwan com, &amp; his lif w&aelig;s &thorn;a gyt uncu&eth; eallre &thorn;&aelig;re gesomnunge &thorn;ara bro&eth;ra.</s>
<s xml:id="T06720014900" n="4.29.7">&amp; &thorn;a sona s&aelig;ndon hi &aelig;rendracan to &thorn;am Godes &thorn;eowe Equitie &amp; him &thorn;&aelig;t bodedon, &thorn;&aelig;t seo nunne w&aelig;re inh&aelig;ted mid unm&aelig;tum feferadlum, &amp; &thorn;&aelig;t heo geornlice b&aelig;de Basilies neosunge &thorn;&aelig;s muneces.</s>
<s xml:id="T06720015000" n="4.29.13">Sona swa se halga man &thorn;as &aelig;rendu gehyrde, &thorn;a hloh he eallswylce he &thorn;&aelig;t spell oferhogode &amp; &thorn;us cw&aelig;&eth;: hw&aelig;t.</s>
<s xml:id="T06720015100" n="4.29.16">Ne s&aelig;de ic hit &aelig;r, &thorn;&aelig;t he w&aelig;re deofol nalles munuc?</s>
<s xml:id="T06720015200" n="4.29.18">Ga&eth; nu to him &amp; hine adrifa&eth; of &thorn;am mynstre; &amp; be &thorn;am Godes m&aelig;nnene &thorn;&aelig;re nunnan, &thorn;e &thorn;&aelig;r nearolice ge&thorn;read w&aelig;s mid feferadle, ne &thorn;urfe ge na sorgian, for&thorn;on on &thorn;issere ylcan tide, &thorn;e ic &thorn;as word cwe&thorn;e, na ma heo ne by&thorn; winnende on feferadlum, ne heo ne bidde&thorn; Basilies tocymes.</s>
<s xml:id="T06720015300" n="4.29.27">&amp; &thorn;a cyrde him ham se munuc, &thorn;e hit &aelig;rendode, &amp; sona ong&aelig;t, &thorn;&aelig;t seo Godes f&aelig;mne w&aelig;s geh&aelig;led in &thorn;a ylcan tide, &thorn;e se Godes &thorn;eow cyrde.</s>
<s xml:id="T06720015400" n="4.29.31">&THORN;eah he feor w&aelig;re, &AElig;quitius &thorn;a he hire h&aelig;le gecw&aelig;&thorn; &amp; gehet.</s>
<s xml:id="T06720015500" n="4.29.33">Witodlice &thorn;es halga man in &thorn;am m&aelig;gne &thorn;isses wundres w&aelig;s habbende &thorn;a bysene ures lareowes, &thorn;&aelig;t is &thorn;&aelig;s h&aelig;lendan Cristes, se w&aelig;s gela&thorn;od to anes rices mannes suna &amp; w&aelig;s gebeden fram his f&aelig;der, &thorn;&aelig;t he him h&aelig;le g&aelig;fe.</s>
<s xml:id="T06720015600" n="4.30.7">&amp; he &thorn;a sona mid his anum worde hine geh&aelig;lde, &amp; sona swa &thorn;&aelig;s cnihtes f&aelig;der him fram cyrde, on &thorn;a ylcan tid he oncneow, &thorn;&aelig;t him w&aelig;s eft lif seald, &thorn;e he &aelig;r gehyrde of &thorn;&aelig;s h&aelig;lendes sylfes mu&eth;e, &thorn;&aelig;t him lif gehaten w&aelig;s.</s>
<s xml:id="T06720015700" n="4.30.14">Witodlice ealle &thorn;a munecas heora f&aelig;der h&aelig;se &amp; bebod gefyldon &amp; &thorn;one ylcan Basilium of &eth;&aelig;s mynstres eardunge ut adrifon.</s>
<s xml:id="T06720015800" n="4.30.18">&amp; &thorn;a &thorn;a he <corr>utadrifen</corr> w&aelig;s, he cw&aelig;&eth;: gelomlice ic w&aelig;s mid minum drycr&aelig;ftum Equities cytan &amp; mynster ahonde, &amp; ic hw&aelig;&thorn;re n&aelig;nigne man of his mynstre beswican ne mihte.</s>
<s xml:id="T06720015900" n="4.30.24">Se &aelig;fter medmycclum fyrste eft in &thorn;yssere ylcan Romebyrig fram cristenum folce forb&aelig;rned wear&eth; for his mand&aelig;dum.</s>
<s xml:id="T06720016000" n="4.30.29">So&eth;lice sume d&aelig;ge hit gelamp, &thorn;&aelig;t an nunne of &thorn;am ylcan mynstre &thorn;ara f&aelig;mnena eode in &thorn;one wyrttun.</s>
<s xml:id="T06720016100" n="4.30.32">&THORN;a geseah heo &aelig;nne leahtric.</s>
<s xml:id="T06720016200" n="4.30.33">&THORN;a lyste hi &thorn;&aelig;s &amp; hine genam &amp; forgeat, &thorn;&aelig;t heo hine mid Cristes rodetacne gebletsode, ac heo hine freclice bat.</s>
<s xml:id="T06720016300" n="4.31.1">&THORN;a wear&eth; heo sona fram deofle gegripen &amp; ni&eth;er on &thorn;a eor&eth;an gefeoll &amp; w&aelig;s swi&thorn;e geswenced.</s>
<s xml:id="T06720016400" n="4.31.4">&amp; hi &thorn;a hr&aelig;dlice to heora f&aelig;der Equito &aelig;rendracan s&aelig;ndon &amp; him &thorn;is s&aelig;don &amp; hine b&aelig;don, &thorn;&aelig;t he hra&eth;e come &amp; mid his gebedum heora swuster geh&aelig;lde.</s>
<s xml:id="T06720016500" n="4.31.9">&amp; &thorn;a he halga man <corr>gebiddende</corr> arn.</s>
<s xml:id="T06720016600" n="4.31.10">&amp; sona swa se halga f&aelig;der in &thorn;one wyrtun ineode, &thorn;a ongan se deofol, &thorn;e &thorn;a nunnan swencte, of hire mu&thorn;e clypian swylce he d&aelig;dbote don wolde &amp; &thorn;us cw&aelig;&eth;: hw&aelig;t dyde ic hire?</s>
<s xml:id="T06720016700" n="4.31.16">Hw&aelig;t dyde ic hire?</s>
<s xml:id="T06720016800" n="4.31.16">Ic me s&aelig;t on anum leahtrice, &thorn;a com heo &amp; bat me.</s>
<s xml:id="T06720016900" n="4.31.18">He &thorn;a se Godes wer mid mycelre &aelig;bylignysse bebead, &thorn;&aelig;t he of hire gewite, &amp; &thorn;&aelig;t he &thorn;a stowe on &thorn;&aelig;s &aelig;lmihtigan Godes f&aelig;mnan l&aelig;ng ne h&aelig;fde ne on hire ne wunede.</s>
<s xml:id="T06720017000" n="4.31.23">&amp; he &thorn;a sona onweg gewat, &amp; he na onufan &thorn;&aelig;t hire gehrinan ne moste ne ne dorste.</s>
<s xml:id="T06720017100" n="4.31.28">Sume d&aelig;ge hit gelamp, &thorn;&aelig;t Felix, se w&aelig;s &aelig;&thorn;ele f&aelig;der Nursine &thorn;&aelig;re m&aelig;g&eth;e &amp; hlaford &thorn;isses ylcan Castories, se nu gyt mid us wuna&eth; in &thorn;issere ylcan Romebyrig &amp; us &thorn;is spell be Equitie s&aelig;de &thorn;am halgan were.</s>
<s xml:id="T06720017200" n="4.32.1">&THORN;a &thorn;a he geacsode, &thorn;&aelig;t se arwur&eth;a wer n&aelig;fde &thorn;one halgan had, &thorn;e Godes folces lareowas habban scoldon, &amp; swa &thorn;eah ferde geond manige stowe &amp; geornlice Godes bebod cy&thorn;de &amp; l&aelig;rde, &thorn;a sume d&aelig;ge gesohte Felix hine Equitium mid hiwcu&thorn;licre byldo &amp; &thorn;us cw&aelig;&eth; to him: hu dearst &thorn;u &aelig;fre &thorn;us bealdlice l&aelig;ran?</s>
<s xml:id="T06720017300" n="4.32.11">Ne &thorn;u &thorn;one halgan had n&aelig;fst, ne &thorn;u nane leafe ne onfengce &aelig;t &thorn;am Romaniscan biscope, &thorn;e &thorn;u under drohtast &amp; eardast.</s>
<s xml:id="T06720017400" n="4.32.15">&ETH;a w&aelig;s se halga wer Equitius mid &thorn;&aelig;re acsunge ge&thorn;read &amp; genyded, &amp; he &thorn;a him secgan ongan, hu he &thorn;a leafe onfeng &thorn;&aelig;re bodunge &thorn;us cwe&thorn;ende: &thorn;a wisan, &thorn;e &thorn;u nu to me sprecst, &thorn;a ic me sylf &aelig;r swi&thorn;e georne gemunde.</s>
<s xml:id="T06720017500" n="4.32.22">Ac sumere niht hit gelamp, &thorn;&aelig;t me sum geong man &aelig;tgestod, se w&aelig;s swi&eth;e f&aelig;ggerre ansyne, &amp; he asette his l&aelig;ceiren on mine tungan &amp; &thorn;us cwe&thorn;ende w&aelig;s: geseoh nu, &thorn;&aelig;t ic sette min word in &thorn;inum mu&eth;e.</s>
<s xml:id="T06720017600" n="4.32.28">Ac gang &thorn;u &amp; boda.</s>
<s xml:id="T06720017700" n="4.32.29">&ETH;a &aelig;fter &thorn;am d&aelig;ge, &thorn;eh &thorn;e ic wolde &thorn;ara godcundra lara geswigian, &thorn;onne ne mihte ic.</s>
<s xml:id="T06720017800" n="4.32.32">Petrus cw&aelig;&eth;: ic wolde &thorn;&aelig;s halgan f&aelig;der weorca nu gyt ma witan &amp; ongytan, for&thorn;on &thorn;e hit ges&aelig;d is, &thorn;&aelig;t he &thorn;yllice gife onfenge.</s>
<s xml:id="T06720017900" n="4.33.2"> <corr>Gregorius</corr> him andswarode: wite &thorn;u, Petrus, &thorn;&aelig;t &thorn;&aelig;t weorc by&thorn; of &thorn;&aelig;re gife geseald, nalles seo gifu of &thorn;am weorce, elcor ne by&thorn; seo gifu Godes gifu, for&thorn;on se mann ne m&aelig;g naht gewyrcan, buton hit sy &aelig;r fram Gode gyfen.</s>
<s xml:id="T06720018000" n="4.33.8">Ac symble &thorn;a gyfa ga&thorn; nu beforan &aelig;lcum weorce, &thorn;eah &thorn;e &thorn;a gyfa eac of &thorn;am &aelig;fterfiligendan weorce geweaxen &amp; gem&aelig;rsien.</s>
<s xml:id="T06720018100" n="4.33.12">Ne scealt &thorn;u hw&aelig;&thorn;re &thorn;&aelig;s andgites bed&aelig;led beon &thorn;isses eadigan mannes lifes Equities.</s>
<s xml:id="T06720018200" n="4.33.15">Wel &thorn;&aelig;t ong&aelig;t se eadiga wer Albinus, se w&aelig;s biscop in &thorn;&aelig;re circan on &thorn;&aelig;re c&aelig;stre Reatina, &amp; nu gyt syndon manige men lifigende, &thorn;a &thorn;e &thorn;is gemunan magon.</s>
<s xml:id="T06720018300" n="4.33.20">Ac hw&aelig;t secest &thorn;u ma &thorn;&aelig;s weorces, &thorn;a &thorn;a seo cl&aelig;nnys his lifes <corr>ge&thorn;w&aelig;rede</corr> mid &thorn;&aelig;re geornfulnesse his bodunga?</s>
<s xml:id="T06720018400" n="4.33.23">&amp; mid swi&thorn;e mycclum ege he wear&eth; on&aelig;led, &thorn;&aelig;t he w&aelig;s manna sawla &thorn;am &aelig;lmihtigan Gode gestreonende, &amp; swa he &thorn;a mynstru heold, &thorn;&aelig;t he arn &thorn;urh cristenra folca gesomnunge geond ceastre &amp; geond tunas on healfa gehwilce &amp; &thorn;urh geleaffulra manna hus, to &thorn;on &thorn;&aelig;t he &thorn;ara gehyrendra heortan to &thorn;&aelig;re lufan &thorn;&aelig;s heofonlican e&thorn;les awehte.</s>
<s xml:id="T06720018500" n="4.34.1">He w&aelig;s swi&eth;e yfellic on his gegerelan &amp; swa forsewenlic, &thorn;eh &thorn;e hit gelumpe, &thorn;&aelig;t him hwilc man &thorn;e hine ne cu&thorn;e ongen come &amp; se &thorn;onne w&aelig;re gegreted, &thorn;&aelig;t he forhogode togenes gretan.</s>
<s xml:id="T06720018600" n="4.34.6">&amp; swa oft swa he to o&eth;rum stowum faran wolde, &thorn;onne w&aelig;s his &thorn;eaw, &thorn;&aelig;t he wolde sittan on &thorn;am horse, &thorn;e he mihte findan forcu&thorn;locost on &thorn;am mynstre.</s>
<s xml:id="T06720018700" n="4.34.11">&amp; eac he breac on &thorn;am h&aelig;lftre for bridelse &amp; we&thorn;era fella for sadole &amp; l&aelig;dde him sylf his halgan bec mid him in fellenum s&aelig;ccum, &thorn;a w&aelig;ron alegd his on &thorn;a swi&eth;ran healfe &amp; on &thorn;a wynstran.</s>
<s xml:id="T06720018800" n="4.34.17">&amp; &thorn;onne swa hwider swa he com, he symble ontynde &thorn;one &aelig;spryng godcundra gewrita &amp; &thorn;&aelig;nde &thorn;a m&aelig;dwe geleaffulra moda.</s>
<s xml:id="T06720018900" n="4.34.23">&THORN;a &aelig;t nexstan becom &thorn;isses ylcan weres hlisa to cy&thorn;nysse Romana biscope, &amp; &thorn;a w&aelig;s hit sona, swa hit foroft by&eth;, &thorn;&aelig;t seo tunge &thorn;ara leasolecendra cwele&thorn; &amp; swence&thorn; &thorn;&aelig;s sawle, &thorn;e hi gehieran lyste&thorn;.</s>
<s xml:id="T06720019000" n="4.34.29">Swa on &thorn;a ylcan tid, &thorn;e &thorn;a preostas gehyrdon &thorn;ises apostolican setles biscopes &thorn;one hlisan &thorn;&aelig;s halgan weres, hi &thorn;a sona ol&aelig;cende w&aelig;ron ymb &thorn;&aelig;t seofiende &amp; &thorn;us cw&aelig;don: hw&aelig;t is &thorn;es ceorlisca wer, &thorn;e &thorn;us hafa&eth; him sylfum genumen &thorn;a ealdorlicnysse &thorn;&aelig;re halgan lare &amp; ne&thorn;e&thorn; &thorn;us ungel&aelig;red, &thorn;&aelig;t he agna&eth; him sylfum &thorn;a &thorn;enunga ures apostolican hlafordes?</s>
<s xml:id="T06720019100" n="4.35.7">Ac la, hlaford, gif hit &thorn;in willa sy, s&aelig;nde man &aelig;rendwrecan to him, &amp; se hine hider gefecce, &thorn;&aelig;t we magan ongytan, hwilc his seo circlice streng&thorn; sy.</s>
<s xml:id="T06720019200" n="4.35.12">&THORN;a sona swa hit &thorn;eaw is, &thorn;&aelig;t &thorn;am mode, &thorn;e bi&thorn; abysgod in manigum &thorn;ingum, swi&thorn;e undercreope&eth; seo lease olehtung, gif heo ne by&thorn; &thorn;y hra&thorn;or onweg adrifen fram &thorn;&aelig;re heortan &aelig;mtignesse.</s>
<s xml:id="T06720019300" n="4.35.17">Swa &thorn;a l&aelig;rendum &thorn;am preostum se papa ge&thorn;afode, &thorn;&aelig;t Equitius moste beon gel&aelig;ded to Romebyrig, &amp; &thorn;&aelig;t man ong&aelig;te, hw&aelig;t se his wisdom w&aelig;re.</s>
<s xml:id="T06720019400" n="4.35.22">&amp; he &thorn;a s&aelig;nde Iulianum his witan, se &aelig;fter &thorn;on wear&eth; biscop on Sabinense &thorn;&aelig;re cyrcan, &amp; &thorn;&aelig;t bebead, &thorn;&aelig;t he hine gel&aelig;dde mid mycelre are, &thorn;y l&aelig;s se Godes &thorn;eow &aelig;niges teonan oht ongeate for &thorn;issere gemetingce.</s>
<s xml:id="T06720019500" n="4.35.28">He &thorn;a sona wolde gehyran be &thorn;&aelig;re wisan &thorn;ara preosta willan &amp; ferde ofstlice to &thorn;&aelig;s halgan mannes mynstre.</s>
<s xml:id="T06720019600" n="4.35.31">&amp; &thorn;a he &thorn;&aelig;r com &aelig;fweardum &thorn;am abbode, he gemette &thorn;a writeras &aelig;rest writende &amp; &thorn;a acsode he hi, hw&aelig;r se abbud w&aelig;re.</s>
<s xml:id="T06720019700" n="4.36.1">Hi him cw&aelig;don to: he mawe&thorn; heig on &thorn;issere dene, &thorn;e lige&thorn; beneo&thorn;an &thorn;isum mynstre.</s>
<s xml:id="T06720019800" n="4.36.4">Se ylca Iulianus h&aelig;fde &aelig;nne swi&thorn;e oferhigdigne cniht &amp; mycelne wi&eth;erbrecan, &thorn;am he sylf mihte unea&eth;e gewyldan.</s>
<s xml:id="T06720019900" n="4.36.7">&THORN;a s&aelig;nde he &thorn;isne to &thorn;am halgan men, &thorn;&aelig;t he hine hr&aelig;dlice to him gel&aelig;dde.</s>
<s xml:id="T06720020000" n="4.36.9">&THORN;a arn se cniht &amp; mid &thorn;weorum gehigde eode hw&aelig;tlice on &thorn;a m&aelig;dwe, &amp; &thorn;a geseah he, &thorn;&aelig;t hi ealle meowan &thorn;&aelig;t heig, &thorn;a &thorn;e &thorn;&aelig;r w&aelig;ron.</s>
<s xml:id="T06720020100" n="4.36.14">&ETH;a acsode he, hwilc w&aelig;re Equitius.</s>
<s xml:id="T06720020200" n="4.36.15">&THORN;a sona swa he geacsode, hwilc he w&aelig;s, &amp; he hine feorran onlocode, &thorn;a wear&eth; he mid unm&aelig;tum ege ge&thorn;read.</s>
<s xml:id="T06720020300" n="4.36.18">He ongan him ondr&aelig;dan &amp; wergian &amp; to &thorn;on swi&eth;e cwacian, &thorn;&aelig;t he unea&eth;e hine sylfne aberan mihte, &amp; &thorn;a swa bifigende com to &thorn;am Godes m&aelig;n &amp; sona mid his earmum befeng his cneowu &amp; w&aelig;s cyssende &amp; him s&aelig;de, &thorn;&aelig;t his hlaford &thorn;ider to him cumen w&aelig;re.</s>
<s xml:id="T06720020400" n="4.36.26">&amp; he &thorn;a se Godes &thorn;eowa gehalette &thorn;one cniht &amp; him &thorn;us bebead &amp; cw&aelig;&eth;: aris &amp; ber &thorn;is grene hig &thorn;am horsum to mete, &thorn;e ge hider on comon.</s>
<s xml:id="T06720020500" n="4.36.30">&amp; nu is lytel to lafe &thorn;ysses m&aelig;&thorn;es &amp; swa &thorn;is gedon by&thorn;, ic ga &aelig;fter &thorn;e.</s>
<s xml:id="T06720020600" n="4.36.33">&THORN;a wundrode Iulianus swi&thorn;e, &thorn;e &thorn;ider ons&aelig;nded w&aelig;s, hw&aelig;t &thorn;&aelig;t w&aelig;re, &thorn;&aelig;t se cniht yldode, &thorn;&aelig;t he hra&eth;or ne come.</s>
<s xml:id="T06720020700" n="4.37.2">&THORN;a he &thorn;a geseah &thorn;one cniht to him cyrrende &amp; hig berende on his sweoran of &thorn;am m&aelig;dwum, &thorn;a ongan he swi&eth;e yrre clypigan ong&aelig;n him &amp; &thorn;us cw&aelig;&eth;: hw&aelig;t is &thorn;is, &thorn;&aelig;t &thorn;u dyst?</s>
<s xml:id="T06720020800" n="4.37.8">Ic wende, &thorn;&aelig;t &thorn;u scoldest me mann to l&aelig;dan, nu byrst &thorn;u heig.</s>
<s xml:id="T06720020900" n="4.37.9">Se cniht him andswarode &amp; cw&aelig;&eth;: he cym&eth; &aelig;fter me, se &thorn;u secest.</s>
<s xml:id="T06720021000" n="4.37.12">&THORN;a com se Godes wer gescod mid gehammenum scon &amp; b&aelig;r on his eaxle his hegsi&thorn;e.</s>
<s xml:id="T06720021100" n="4.37.14">&THORN;am habbude &thorn;a gyt feorr gangende se cniht s&aelig;de &thorn;a his hlaforde, &thorn;&aelig;t &thorn;&aelig;t w&aelig;re, se &thorn;e he sohte.</s>
<s xml:id="T06720021200" n="4.37.17">&THORN;a semninga se ylca Iulianus, swa he geseah &thorn;one Godes &thorn;eowan, he forseah hine sona for his gegerelan &amp; &thorn;ohte mid &thorn;werum mode on his oferhigdum, hu he sceolde him to sprecan.</s>
<s xml:id="T06720021300" n="4.37.22">Ac &thorn;a sona swa se Godes &thorn;eowa him w&aelig;s neah, on &thorn;&aelig;s ylcan Iulianus mod gefor unar&aelig;fnedlicu fyrhtu, swa &thorn;&aelig;t he forhtode, &thorn;&aelig;t unea&eth;e <corr>him</corr> mihte his tunge genihtsumian, to &thorn;on &thorn;&aelig;t he s&aelig;de his &aelig;rende, &thorn;e he &thorn;ider fore com.</s>
<s xml:id="T06720021400" n="4.37.29">He &thorn;a sona mid geeadmodadum gaste georne to his cneowum gewilnode, &thorn;&aelig;t he for hine geb&aelig;de &amp; s&aelig;de, &thorn;&aelig;t his f&aelig;der se apostolica biscop hine geseon wolde.</s>
<s xml:id="T06720021500" n="4.38.3">&THORN;a ongan se arwyr&eth;a Equitius don unm&aelig;te &thorn;ancas &thorn;am &aelig;lmihtigum Gode &amp; &thorn;&aelig;t s&aelig;de, &thorn;&aelig;t hine geneosode seo uplice gifu &thorn;urh &thorn;one hean biscop &thorn;&aelig;s apostolican setles.</s>
<s xml:id="T06720021600" n="4.38.8">&amp; &thorn;a hra&eth;e gecigde his bro&thorn;er &amp; him bebead, &thorn;&aelig;t on &thorn;a ylcan tid sceoldon beon heora hors gegearwode &amp; ongan his geferan swi&eth;e &thorn;reagan, &thorn;&aelig;t hi scoldon on &thorn;a tid utfaran.</s>
<s xml:id="T06720021700" n="4.38.13">&THORN;a cw&aelig;&eth; Iulianus to him: ne m&aelig;g &thorn;&aelig;t n&aelig;nigra &thorn;inga beon, for&thorn;on ic eom swi&thorn;e werig for &thorn;y langan wege, &thorn;&aelig;t ic <corr>ne</corr> m&aelig;g tod&aelig;g heonan faran.</s>
<s xml:id="T06720021800" n="4.38.18">&THORN;a andswarode se halga him &amp; &thorn;us cw&aelig;&eth;: &thorn;u geunrotsast me &thorn;onne, min sunu, for&thorn;on ic wat, gif we on &thorn;ysum ylcan d&aelig;ge ne fera&thorn;, &thorn;&aelig;t we tomorgen n&aelig;nig f&aelig;reld ne &thorn;urhteo&eth;.</s>
<s xml:id="T06720021900" n="4.38.23">&amp; &thorn;a swa se Godes &thorn;eowa w&aelig;s genyded fram werignysse his geferana, &thorn;&aelig;t he wunode &thorn;a niht on his mynstre.</s>
<s xml:id="T06720022000" n="4.38.27">&THORN;a &thorn;e &aelig;fterfylgendan d&aelig;ge sona on d&aelig;gred com &aelig;rendraca to Iuliane mid epistolan &amp; mid swi&eth;e geswenctan horse for &aelig;rninge.</s>
<s xml:id="T06720022100" n="4.38.30">In &thorn;am epistolan w&aelig;s beboden, &thorn;&aelig;t he ne gedyrstl&aelig;hte to &thorn;on, &thorn;&aelig;t he aht grette &thorn;one Godes &thorn;eowan, o&thorn;&thorn;e hine of &eth;am mynstre styrede.</s>
<s xml:id="T06720022200" n="4.39.2">&amp; &thorn;a sona swa he acsode, forhwon se cwide onw&aelig;nded w&aelig;re, he ong&aelig;t, &thorn;&aelig;t &thorn;y ylcan nihte, &thorn;e him se &aelig;rendraca &aelig;fter w&aelig;s s&aelig;nded, &thorn;&aelig;t se apostolica biscop w&aelig;s swi&eth;e abreged on swefne &thorn;urh nihtlice gesih&thorn;e, forhwon he ge&thorn;rysstl&aelig;hte, &thorn;&aelig;t he hete &thorn;one Godes man swa sw&aelig;ncan &amp; to him spanan.</s>
<s xml:id="T06720022300" n="4.39.11">&amp; &thorn;a hra&eth;e aras Iulianus se &aelig;rendraca &amp; hine sylfne &thorn;&aelig;re gebedr&aelig;denne &thorn;&aelig;s arwur&eth;an weres bef&aelig;ste &amp; &thorn;a cw&aelig;&eth; to him: eower f&aelig;der eow bidda&eth;, &thorn;&aelig;t ge ne scylen eow swencan on &thorn;one si&thorn;.</s>
<s xml:id="T06720022400" n="4.39.17">&THORN;a se Godes &thorn;eowa &thorn;is gehyrde, &thorn;a w&aelig;s he sona geunrotsod &amp; &thorn;us cw&aelig;&eth;: hu, ne s&aelig;gde ic gyrstand&aelig;ge, &thorn;&aelig;t gif we &thorn;a sona ne ferdon, &thorn;&aelig;t us nu n&aelig;re alyfed to farene?</s>
<s xml:id="T06720022500" n="4.39.22">&amp; &thorn;a fore gegearwunge &thorn;&aelig;re so&thorn;an lufe he h&aelig;fde &thorn;one &aelig;rendracan Iulianum hwylcnehugu fyrst in &thorn;am mynstre, to &thorn;on &thorn;&aelig;t he him swa gelettum &amp; swa genyddum forgeafe &amp; gedyde hw&aelig;thugu get&aelig;se his gewinnes.</s>
<s xml:id="T06720022600" n="4.39.28">Ongyt nu, Petrus, on hu mycelre Godes hyrnysse beo&eth;, &thorn;a &thorn;e cunnon hi sylfe forseon on &thorn;ysum life, &amp; mid hwylcum ceasterwarum beo&eth; in are getealde innan, &thorn;a &thorn;e ne scamia&eth;, &thorn;&aelig;t hi syn mannum forsewene utan.</s>
<s xml:id="T06720022700" n="4.40.2">Swa eac wi&eth; &thorn;an beforan Godes eagum licga&eth; forsewene, &thorn;a &thorn;e a&thorn;inda&eth; &amp; aswella&eth; &thorn;urh &thorn;a wilnunge &thorn;&aelig;s idlan gylpes mid heom sylfum &amp; beforan eagum heora nehstena.</s>
<s xml:id="T06720022800" n="4.40.7">Be &thorn;an seo so&eth;f&aelig;stnys, &thorn;&aelig;t is Crist, cw&aelig;&eth; to sumum mannum: ge w&aelig;ron &thorn;a &thorn;e eow sylfe godia&thorn; beforan mannum, ac God cann eowre heortan, for&thorn;on eall &thorn;&aelig;t mannum &thorn;ince&eth; healic, &thorn;&aelig;t by&thorn; onscuniendlic beforan Gode.</s>
<s xml:id="T06720022900" n="4.40.14">Petrus cw&aelig;&eth;: ic wundrige swy&thorn;e, &thorn;&aelig;t &aelig;fre mihte be swilcum were &amp; swa mycclum biscope beon undercropen seo deofollice scinnys &thorn;urh &thorn;a olehtinga &thorn;ara preosta.</s>
<s xml:id="T06720023000" n="4.40.20">Gregorius him andswarode: to hwan wundrast &thorn;u, Petrus, for&thorn;on &thorn;e we men syndon &amp; beo&thorn; ful oft belogene fram o&thorn;rum mannum?</s>
<s xml:id="T06720023100" n="4.40.24">Hw&aelig;&thorn;er &thorn;e of mode <corr>abeah</corr>, &thorn;&aelig;t &thorn;u ne gemundest, &thorn;&aelig;t Dauid, &thorn;e gewunade, &thorn;&aelig;t he h&aelig;fde witedomes gast in him, he demde dom ongen &thorn;one unscyldigan Ionathanes sunu, &thorn;a &thorn;a he gehyrde &thorn;&aelig;s leogendan cnihtes word?</s>
<s xml:id="T06720023200" n="4.40.31">&THORN;&aelig;t &thorn;onne hw&aelig;&thorn;re gedon w&aelig;s &thorn;urh Dauid, we gelyfa&eth;, &thorn;&aelig;t hit riht w&aelig;re in &thorn;am diglan Godes dome, ac hw&aelig;&thorn;re we ne magon na geseon ne ge&thorn;&aelig;ncan, hu hit riht w&aelig;re in &thorn;am m&aelig;nniscan rihte.</s>
<s xml:id="T06720023300" n="4.41.4">Hwylc wundor is &thorn;&aelig;t for&thorn;on, Petrus, &thorn;eh &thorn;e we hwilum syn gel&aelig;dde in o&thorn;ra leogendra mu&thorn;e, we &thorn;e n&aelig;nige witigan n&aelig;ron?</s>
<s xml:id="T06720023400" n="4.41.7">Ac we witan, &thorn;&aelig;t &thorn;&aelig;t swi&thorn;e mycel is, &thorn;&aelig;t anra gehwilces biscopes mod by&thorn; forhergod &amp; todrife&thorn; full oft seo &thorn;icnes &thorn;ara woruldlicra ymbhogena, &amp; &thorn;onne hit &thorn;&aelig;t mod by&eth; tod&aelig;led to manegum wisum, hit by&eth; &thorn;y medmare to hwylcum synderlicum &thorn;ingum.</s>
<s xml:id="T06720023500" n="4.41.15">&amp; swa myccle ma hit by&thorn; undercropen mid scinnysse &amp; beswicen in hwylcumhugu anum &thorn;inge, swa myccle hit rumor &amp; widdor by&thorn; abysgod on manegum wisum.</s>
<s xml:id="T06720023600" n="4.41.20">Petrus him cw&aelig;&thorn; to: swi&eth;e so&eth;e w&aelig;ron &thorn;a word &thorn;e &thorn;u sagast.</s>
<s xml:id="T06720023700" n="4.41.24">Gregorius him andswarode: ne sceall ic na forswigian, &thorn;&aelig;t ic nu ong&aelig;t &thorn;y &thorn;e me hit s&aelig;gde se arwyr&thorn;a wer Ualentinus be &thorn;am ylcan abbude.</s>
<s xml:id="T06720023800" n="4.41.28">He cw&aelig;&eth;, &thorn;&aelig;t his lichama w&aelig;re bebyrged in &thorn;am gebedhuse &thorn;&aelig;s eadigan Laurenties &thorn;&aelig;s martyres.</s>
<s xml:id="T06720023900" n="4.41.31">&THORN;a eode sum ceorl &amp; asette his earcan mid hw&aelig;te gefylde ofer &thorn;&aelig;s halgan mannes byrgene &amp; ne gymde, &thorn;&aelig;t he ge&thorn;ohte o&thorn;&thorn;e him ondrede, hu mycel &amp; hu arwur&eth;e wer &thorn;&aelig;r reste.</s>
<s xml:id="T06720024000" n="4.42.5">&THORN;a semninga w&aelig;s geworden &thorn;oden of heofonum, &thorn;&aelig;t he ahof upp &thorn;a earcan, &thorn;e aseted w&aelig;s ofer &thorn;a byrgene &amp; hi for&eth; awearp feorr of &thorn;on &thorn;e heo on stod, &amp; elles ealle &thorn;a &thorn;ing &thorn;e &thorn;&aelig;r w&aelig;ron gewunedon on heora agnum stede, efne &thorn;&aelig;t swa openlice ealle &thorn;a &thorn;e &thorn;&aelig;r w&aelig;ron ong&aelig;ton, hu <corr>mycelre</corr> geearnunge w&aelig;s, se &thorn;e his lichama &thorn;&aelig;r reste.</s>
<s xml:id="T06720024100" n="4.42.18">Eac &thorn;a word, Petrus, &thorn;e ic her gyt secgcan wille, ic oncneow of s&aelig;gene &thorn;&aelig;s forecwedenan &amp; &thorn;&aelig;s arwur&thorn;an weres Fortunates, &thorn;&aelig;s yldu &amp; weorc &amp; bylwitnes me lica&thorn; swi&thorn;e wel.</s>
<s xml:id="T06720024200" n="4.42.23">Se ylca me s&aelig;de, &thorn;&aelig;t Langbearde foron hergiende in Ualeriam &thorn;a m&aelig;g&eth;e.</s>
<s xml:id="T06720024300" n="4.42.25">&THORN;a &thorn;a munecas of &thorn;&aelig;s arwur&thorn;an weres mynstre Equities geflugon in &thorn;&aelig;t gebedhus, hi ongunnon teon ut &thorn;a munecas &amp; hi todrifon &thorn;urh manegu tintregu &amp; eac sume mid heora swurdum acwealdon.</s>
<s xml:id="T06720024400" n="4.42.31">&THORN;a an &thorn;ara muneca w&aelig;s onstyred mid grimman sare, he ageomrode &amp; cleopode &thorn;us: loca nu, &thorn;u halga Equitius.</s>
<s xml:id="T06720024500" n="4.43.2">Lica&eth; &thorn;e, &thorn;&aelig;t we synt &thorn;us atogene, &amp; &thorn;u us nylt no scyldan?</s>
<s xml:id="T06720024600" n="4.43.4">Sona to &thorn;&aelig;s stefne se uncl&aelig;na gast gefor on &thorn;a re&thorn;giendan Langbeardan, &amp; hi &thorn;a urnon geond &thorn;&aelig;t land wedende, &amp; swa lange hi w&aelig;ron fram deofle geswencte, o&thorn; &thorn;&aelig;t &thorn;a Langbeardas ong&aelig;ton, &thorn;a &thorn;e &thorn;&aelig;r ute w&aelig;ron, &thorn;&aelig;t hi ofer &thorn;&aelig;t ne dorston nohte gretan &thorn;a halgan stowe.</s>
<s xml:id="T06720024700" n="4.43.12">&amp; hit gelamp &thorn;a, &thorn;&aelig;t se halga wer mundbyrde his agene &thorn;egnas, &amp; he forg&aelig;f eac manegum o&thorn;rum l&aelig;cedom &amp; mundbyrd, &thorn;e &thorn;yder &aelig;fter &thorn;on geflugon to his byrgenne.</s>
<s xml:id="T06720024800" n="5.43.20">&amp; eac ic geleornode, &thorn;&aelig;t ic nu segcan wylle, of &thorn;&aelig;re ges&aelig;gene mines efenhadan &thorn;&aelig;s biscopes, &thorn;e leofode manega g&aelig;r in munuchade in Anthonitana &thorn;&aelig;re byrig, &amp; &thorn;&aelig;r his &thorn;&aelig;t &aelig;wf&aelig;ste lif leofde swy&thorn;e ungne&thorn;elice; &thorn;&aelig;t us cy&eth;don be &thorn;am ure freond manige, &thorn;e on &thorn;am lande w&aelig;ron.</s>
<s xml:id="T06720024900" n="5.43.28">Se ylca me s&aelig;de, &thorn;&aelig;t neah &thorn;&aelig;re c&aelig;stre, &thorn;e he on w&aelig;s, w&aelig;re aseted &thorn;&aelig;s eadigan Stephanes cyrice &thorn;&aelig;s martyres.</s>
<s xml:id="T06720025000" n="5.43.32">In &thorn;&aelig;re w&aelig;s sum swi&eth;e <corr>arwur&eth;es</corr> lifes man, &thorn;am w&aelig;s nama Constantinus, &amp; se breac &thorn;&aelig;r &amp; &thorn;eowode cyricweardes &thorn;enunge.</s>
<s xml:id="T06720025100" n="5.44.2">&THORN;&aelig;s halignysse hlysa hine sylfne gem&aelig;rsode feor &amp; wide &amp; hine gel&aelig;dde to manigra manna cy&thorn;nesse, for&thorn;on &thorn;e se ylca wer forseah eallinga <corr>&thorn;a</corr> eor&eth;lican &thorn;ing &amp; mid ealles modes geornnysse lufode &thorn;a heofonlican ane.</s>
<s xml:id="T06720025200" n="5.44.8">Sume d&aelig;ge hit gelamp, &thorn;&aelig;t in &thorn;&aelig;re ylcan cyrcan w&aelig;s eles wana, &amp; &thorn;es forecwedena Godes &thorn;eowa n&aelig;fde, &thorn;&aelig;t he mihte &thorn;a leohtfatu on&aelig;lan.</s>
<s xml:id="T06720025300" n="5.44.13">&THORN;a gefylde he mid w&aelig;tre &thorn;&aelig;re cyrcan cyllan &amp; sette tapor onmiddan, swa hit &thorn;eaw is, &amp; &thorn;a mid fyre ont&aelig;nde.</s>
<s xml:id="T06720025400" n="5.44.16">&amp; swa &thorn;&aelig;t w&aelig;ter barn &thorn;a in &thorn;am leohtfatum, swylce hit ele w&aelig;re.</s>
<s xml:id="T06720025500" n="5.44.18">Ac ongyt nu, Petrus, hwylcre geearnunge &thorn;es w&aelig;r w&aelig;re, &thorn;e w&aelig;s swa mid nyode genyded for elel&aelig;ste, &thorn;&aelig;t he gew&aelig;nde &thorn;&aelig;s w&aelig;teres gecynd on eles &thorn;icnesse.</s>
<s xml:id="T06720025600" n="5.44.23">Petrus him cw&aelig;&eth; to: hit is swi&thorn;e wundorlic, &thorn;&aelig;t ic nu gehyrde &aelig;t &thorn;e.</s>
<s xml:id="T06720025700" n="5.44.25">Ac ic wolde witan, hwylcre eadmodnesse &thorn;es man mihte beon innan, &thorn;e swa mycelre halignysse w&aelig;s utan for &thorn;am m&aelig;genum &thorn;e he wrohte.</s>
<s xml:id="T06720025800" n="5.44.30">Gregorius him andswarode: genoh gerisenlice &thorn;u hit secest, &thorn;&aelig;t &thorn;u wilt witan, hwilc his mod w&aelig;re betwih &thorn;am wundrum &thorn;e he dyde, for&thorn;on &thorn;e &thorn;&aelig;t swy&thorn;e mycel is, &thorn;&aelig;t symble deofol slite&eth; &thorn;&aelig;s mannes mod innan mid his costunge &amp; hine wile geteon in oferhigd, gif se man oht wundorlices o&thorn;&thorn;e cl&aelig;nlices wyrce&thorn; utan &thorn;urh Godes gife.</s>
<s xml:id="T06720025900" n="5.45.7">Ac gif &thorn;u gehyrest &thorn;ysses arwur&eth;an Constanties ane d&aelig;de &thorn;e he gedyde, &thorn;u ongytest swi&eth;e hra&eth;e, hwilcre eadmodnesse man he w&aelig;s.</s>
<s xml:id="T06720026000" n="5.45.11">Petrus cw&aelig;&eth;: &aelig;fter &thorn;an &thorn;u me s&aelig;dest hwilc wundor his d&aelig;da, ofer &thorn;&aelig;t me lyste&thorn; get, &thorn;&aelig;t &thorn;u me hw&aelig;thugu l&aelig;re be his modes eadmodnesse.</s>
<s xml:id="T06720026100" n="5.45.19">Gregorius him andswarode: for&thorn;on &thorn;e &thorn;isses mannes halignysse hlisa swi&eth;e weox, manige men hine geornlice lystan geseon of manigum boldgetalum.</s>
<s xml:id="T06720026200" n="5.45.23">&THORN;a sume d&aelig;ge hit gelamp, &thorn;&aelig;t sum ceorl for feorran, to &thorn;an &thorn;&aelig;t he hine geseon wolde.</s>
<s xml:id="T06720026300" n="5.45.26">&THORN;a com he on &thorn;a ylcan tid, &thorn;e se halga wer fylde &thorn;a leohtfatu in &thorn;&aelig;re cyrcan &amp; stod uppe on treowene hl&aelig;dran.</s>
<s xml:id="T06720026400" n="5.45.30">He w&aelig;s lytel on his w&aelig;stmum &amp; swi&eth;e yfellices hiwes &amp; forsewenlices.</s>
<s xml:id="T06720026500" n="5.46.1">&THORN;a se ceorl, &thorn;e &thorn;ider com hine to geseonne, acsode &amp; geornlice b&aelig;d, &thorn;&aelig;t him scolde beon get&aelig;ht, hwilc he w&aelig;re.</s>
<s xml:id="T06720026600" n="5.46.5">&amp; &thorn;a t&aelig;hton him &thorn;a &thorn;e hine cu&eth;on, hwilc he w&aelig;s.</s>
<s xml:id="T06720026700" n="5.46.6">Ac swa se man nat, &thorn;a dysigan mod leoga&eth;, &thorn;onne hi wena&thorn;, &thorn;&aelig;t &thorn;&aelig;s mannes geearnung sy swylce his lichaman ansyn by&thorn;.</s>
<s xml:id="T06720026800" n="5.46.10">&ETH;a sona, swa se ceorl geseah &thorn;one Godes &thorn;eowan swa lytelne &amp; swa forseowonlicne, <corr>&thorn;a</corr> nolde he eallunga gelyfan on his mode, &thorn;&aelig;t he se ylca w&aelig;re, ac wende, for&thorn;on &thorn;e he &aelig;r gehyrde be him, &amp; for&thorn;on &thorn;e he geseah, hulic he w&aelig;s, &thorn;&aelig;t &thorn;&aelig;t w&aelig;re sum ceorlisc bysmrung.</s>
<s xml:id="T06720026900" n="5.46.18">For&thorn;on &thorn;e he wende, &thorn;&aelig;t swa sceort man &amp; swa unf&aelig;gger on ansyne ne mihte n&aelig;fre habban swa orm&aelig;tne haligdomes hlisan.</s>
<s xml:id="T06720027000" n="5.46.22">Ac &thorn;a &thorn;a him to so&eth;an ges&aelig;d w&aelig;s fram manegum mannum, &thorn;&aelig;t hit se ylca w&aelig;re, &thorn;a forseah he hine sona &amp; hloh &thorn;us cwe&thorn;ende: ic wende, &thorn;&aelig;t &thorn;es sceolde beon mycel &amp; f&aelig;ger.</s>
<s xml:id="T06720027100" n="5.46.28">Nu n&aelig;f&eth; he naht men gelices.</s>
<s xml:id="T06720027200" n="5.46.29">&THORN;a se Godes wer <corr>Constantius</corr> &thorn;&aelig;t gehyrde, he forlet &thorn;a swi&eth;e bli&eth;e &thorn;a leohtfatu, &thorn;e he r&aelig;dde &amp; fylde, &amp; swi&eth;e hra&eth;e ofdune astah &amp; gefeoll on &thorn;&aelig;s ceorles clyppinge &amp; hine mid swy&thorn;licre lufan ongan teon to him be &thorn;am earmum &amp; cyssan &amp; mycle &thorn;ancas him s&aelig;de, &thorn;&aelig;t he swa be him gedemde &amp; &thorn;us cw&aelig;&eth;: &thorn;u ana h&aelig;fdest ontynde eagan on me &amp; me mid rihte oncneowe.</s>
<s xml:id="T06720027300" n="5.47.6">Of &thorn;&aelig;re wisan, Petrus, we magon ongytan, hwylcere eadmodnysse man he w&aelig;s mid him sylfum, se &thorn;e lufode &thorn;one ceorl &thorn;&aelig;s &thorn;e swi&eth;or, &thorn;e he hine forseah.</s>
<s xml:id="T06720027400" n="5.47.9">Ac symble se ongebrohta teona acunna&eth;, hulic gehwilc man by&thorn; innan on his dygolnysse mid him sylfum.</s>
<s xml:id="T06720027500" n="5.47.10">For&thorn;on &thorn;a oferhydigan blissia&eth; for &thorn;am arum &thorn;e hi begyta&eth;, swa eac full oft &thorn;a ea&eth;modan blissia&eth; for heora forsewennysse, &amp; &thorn;onne hi geseo&eth; hi sylfe yfellice on <corr>o&eth;era</corr> manna eagum, hi &thorn;&aelig;s &thorn;onne gefeo&eth;, for&thorn;on &thorn;e hi witon, &thorn;&aelig;t hi wile God geseon, &thorn;eah hi men forseon.</s>
<s xml:id="T06720027600" n="5.47.14">Petrus cw&aelig;&eth;: &thorn;&aelig;s &thorn;e ic ongyte, &thorn;es w&aelig;s mycel wer utan on &thorn;am m&aelig;gnum &thorn;e he worhte, &amp; eac he w&aelig;s mara innan in his ea&eth;modnesse.</s>
<s xml:id="T06720027700" n="6.47.19">Gregorius him andswarde &amp; cw&aelig;&eth;: eac swylce &thorn;&aelig;re ylcan cyrican Anchonitane biscop w&aelig;s swy&eth;e <corr>arwur&eth;es</corr> lifes wer, &thorn;am w&aelig;s nama Marcellinus.</s>
<s xml:id="T06720027800" n="6.47.21">&THORN;&aelig;s fe&thorn;e getugon mycle fotswylas &amp; fornamon, swa &thorn;&aelig;t hine b&aelig;ron his hiwan on heora handum swa hwider swa him &thorn;earf w&aelig;s.</s>
<s xml:id="T06720027900" n="6.47.23">So&eth;lice sume d&aelig;ge hit gelamp &thorn;urh gemeleasnysse, &thorn;&aelig;t seo ylca c&aelig;ster <corr>Anchonitana</corr> wear&eth; on bryne.</s>
<s xml:id="T06720028000" n="6.47.24">&amp; &thorn;a &thorn;a heo swy&thorn;lice barn, &thorn;a urnon &thorn;a gebro&eth;ru ealle, to &thorn;on &thorn;&aelig;t hi &thorn;&aelig;t fyr adw&aelig;sctan.</s>
<s xml:id="T06720028100" n="6.47.25">&amp; heom &thorn;a geornlice &thorn;&aelig;t w&aelig;ter onweorpendum to &thorn;on swi&eth;e se lig weox, &thorn;&aelig;t heom &thorn;uhte, &thorn;&aelig;t eall seo burh forbyrnan sceolde.</s>
<s xml:id="T06720028200" n="6.47.27">&amp; &thorn;a &thorn;a &thorn;&aelig;t fyr geondferde ealle &thorn;a neahstowa &amp; &thorn;&aelig;re burge unlytelne d&aelig;l fornam &amp; forb&aelig;rnde &amp; him n&aelig;nig man wi&eth;standan ne mihte, &thorn;a com se biscop, se w&aelig;s bor&aelig;n on his hiwcu&eth;ra bro&eth;ra handum, &amp; he w&aelig;s gecnyssed &amp; geb&aelig;ded for neod&thorn;earfa swa myccles plyhtes.</s>
<s xml:id="T06720028300" n="6.48.2">&THORN;a bebead he &thorn;am &thorn;e hine b&aelig;ron &thorn;us cwe&thorn;ende: asetta&eth; nu me ong&aelig;n &thorn;ysum fyre.</s>
<s xml:id="T06720028400" n="6.48.4">&amp; &thorn;&aelig;t &thorn;a swa w&aelig;s gedon, &thorn;&aelig;t he w&aelig;s &thorn;&aelig;r aseted, &thorn;&aelig;r hit gesewen w&aelig;s, &thorn;&aelig;t &thorn;&aelig;s liges m&aelig;gn &amp; streng&eth; m&aelig;st w&aelig;s.</s>
<s xml:id="T06720028500" n="6.48.5">&THORN;a ongan seo bryne mid wundorlicum gemete beon gebiged in hi sylfe, efne swa swa mid bignysse his agnes onr&aelig;ses, swylce se lig cleopode &amp; cw&aelig;de, &thorn;&aelig;t he for &thorn;am biscope fur&eth;ur faren ne mihte.</s>
<s xml:id="T06720028600" n="6.48.8">&amp; swa hit w&aelig;s geworden, &thorn;&aelig;t se lig in &thorn;&aelig;re b&aelig;rninge &aelig;t &thorn;am gem&aelig;re &thorn;&aelig;s biscopes wear&eth; swa geh&aelig;ft &amp; gecyrred, &thorn;&aelig;t he in him sylfum acolode, &amp; on ufan &thorn;&aelig;t he naht &thorn;&aelig;re burge botles ne gehrinan ne dorste.</s>
<s xml:id="T06720028700" n="6.48.12">Gehygest &thorn;u, Petrus, hu myccles haligdomes &thorn;is w&aelig;re, &thorn;&aelig;t se mettruma man s&aelig;t ong&aelig;n &thorn;am fyre &amp; mid his gebedum &thorn;&aelig;s fyres m&aelig;gen &amp; streng&eth;e todw&aelig;scte?</s>
<s xml:id="T06720028800" n="6.48.14">Petrus cw&aelig;&eth;: ic hit gehicge &amp; his eac wundrige.</s>
<s xml:id="T06720028900" n="7.48.18">Gregorius him andswarode: be &thorn;issere neahstowe ic &thorn;e eac hw&aelig;thugu s&aelig;cge, &thorn;&aelig;s &thorn;e ic ong&aelig;t fram Maximianes ges&aelig;gene &thorn;&aelig;s arwur&eth;an biscopes &amp; fram Lauriones &thorn;&aelig;s ealdan muneces, &thorn;e &thorn;u g&aelig;re canst, &thorn;ara &aelig;g&eth;er nu gyt leofa&thorn;.</s>
<s xml:id="T06720029000" n="7.48.21">Se Laurio w&aelig;s afeded &amp; gel&aelig;red fram &thorn;am halgan were Anastasie in &thorn;am mynstre, &thorn;e is gehaten Subpentama neah Nepesinam &thorn;&aelig;re byrig.</s>
<s xml:id="T06720029100" n="7.48.23">&amp; se Anastasius w&aelig;s ge&thorn;eoded mid mycelre geornnysse to Nonnoso &thorn;&aelig;s arwur&eth;an lifes, se w&aelig;s prafost on &thorn;am mynstre, &thorn;e geseted is in &thorn;am munte Soractis.</s>
<s xml:id="T06720029200" n="7.48.25">&amp; he him &thorn;eodde to fore &thorn;&aelig;re stowe neawiste &amp; for his &thorn;eawa &amp; m&aelig;gna mycelnysse.</s>
<s xml:id="T06720029300" n="7.48.27">Se ylca Nonnosus drohtnode under &thorn;am re&thorn;estan f&aelig;der his mynstres, ac &thorn;&aelig;s &thorn;eawas he ar&aelig;fnode symble mid wundorlicum ge&thorn;ylde.</s>
<s xml:id="T06720029400" n="7.48.29">&amp; swa he w&aelig;s fore &thorn;am bro&eth;rum mid mycelre mon&thorn;w&aelig;rnysse, swa he eac swi&eth;e gelomlice mid his eadmodnesse gestilde &thorn;&aelig;s lareowes re&thorn;nesse &amp; hatheortnysse.</s>
<s xml:id="T06720029500" n="7.49.2">&THORN;a for&thorn;on &thorn;e &thorn;&aelig;t <corr>mynster</corr> w&aelig;s geseted in heanum cnolle &thorn;&aelig;s muntes, swa &thorn;&aelig;t &thorn;&aelig;r nahw&aelig;r n&aelig;s n&aelig;nigu sme&thorn;nes, &thorn;&aelig;t man mihte aht to &thorn;an lytelne wyrtun &thorn;am bro&eth;rum to nytte gewyrcan, &thorn;a w&aelig;s &thorn;&aelig;r an stow swy&thorn;e sceort in &thorn;&aelig;s muntes sidan, &thorn;a abysgode seo mycelnes &thorn;&aelig;s unm&aelig;tan stanes, se w&aelig;s asceoten gecyndelice of &thorn;am munte.</s>
<s xml:id="T06720029600" n="7.49.7">&THORN;a sume d&aelig;ge &thorn;ohte se arwyr&thorn;a wer Nonnosus, &thorn;&aelig;t seo ylce stow mihte beon gecoplice wyrta on to settanne, gif seo mycelnes &thorn;&aelig;s stanes n&aelig;re.</s>
<s xml:id="T06720029700" n="7.49.9">&THORN;a gearn him on mod, &thorn;&aelig;t <corr>ne</corr> mihte hundteontig oxena &thorn;one stan onstyrian.</s>
<s xml:id="T06720029800" n="7.49.11">&amp; &thorn;a &thorn;a him w&aelig;s geworden seo orwennys be &thorn;am menniscan gewinne, he forgeaf hine sylfne to &thorn;&aelig;re godcundan frofre &amp; hine &thorn;a &thorn;&aelig;r abysgode ealle &thorn;a niht in his gebede.</s>
<s xml:id="T06720029900" n="7.49.13">&THORN;a sona swa hit morgen w&aelig;s, &thorn;a comon &thorn;a gebro&eth;ru to &thorn;&aelig;re ylcan stowe &amp; fundon &thorn;one stan swa mycelre mycelnesse of &thorn;&aelig;re stowe feor gewitanne.</s>
<s xml:id="T06720030000" n="7.49.15">&amp; &thorn;a for his feorrunga gewear&eth; &thorn;am gebro&eth;rum &thorn;&aelig;r genoh rum stow wyrta on to settanne.</s>
<s xml:id="T06720030100" n="7.49.20">Eac hit gelamp on o&eth;re tid, &thorn;&aelig;t se ylca arwyr&eth;a wer hof upp gl&aelig;sene leohtfatu in &thorn;am gebedhuse.</s>
<s xml:id="T06720030200" n="7.49.21">&THORN;a feoll an of his handum, &thorn;&aelig;t hit wear&eth; tobrocen &amp; tostr&aelig;gd on unarimedlice styccu.</s>
<s xml:id="T06720030300" n="7.49.22">&THORN;a ondred he him &thorn;a mycclan hatheortnysse &thorn;&aelig;s mynstres hlafordes &amp; &thorn;a sona gesamnode ealle &thorn;a styccu &thorn;&aelig;s leohtfates &amp; asette beforan &thorn;am weofode &amp; hine sylfne astrehte on his gebede mid hefige geomrunge.</s>
<s xml:id="T06720030400" n="7.49.25">&amp; mid &thorn;y &thorn;e he &thorn;&aelig;t heafod upp ahof of &thorn;am gebede, he funde gesund &thorn;&aelig;t leohtf&aelig;t, &thorn;e he &aelig;r ondr&aelig;dende gesomnode in manegum sticcum.</s>
<s xml:id="T06720030500" n="7.49.27">Swa he &thorn;a w&aelig;s onhyrigende on &thorn;am twam wundrum twegra f&aelig;dera m&aelig;gnu: on &thorn;&aelig;s stanes mycelnesse Gregories d&aelig;de, &thorn;e &thorn;one munt onstyrede, &amp; on geedniwunge &thorn;&aelig;s leohtfates Donates m&aelig;gn, &thorn;e &thorn;one tobrocenan calic &thorn;&aelig;re &aelig;rran gesynto eft ageaf.</s>
<s xml:id="T06720030600" n="7.50.2">Petrus cw&aelig;&eth;: nu we habba&thorn;, &thorn;&aelig;s &thorn;e me &thorn;ince&thorn;, be &thorn;am ealdan bysenum niwe wundru.</s>
<s xml:id="T06720030700" n="7.50.4"> <corr>Gregorius</corr> him andswarode: wilt &thorn;u &thorn;e nylt, &thorn;&aelig;t &thorn;u hw&aelig;thugu in Nonnoses weorce <corr>oncnawe</corr> eac be Heliseus onhyrenesse?</s>
<s xml:id="T06720030800" n="7.50.5">Petrus cw&aelig;&eth;: ic wylle &amp; swy&thorn;e lustlice wille.</s>
<s xml:id="T06720030900" n="7.50.8">Gregorius &thorn;a gyt spr&aelig;c: eac hit gelamp sume d&aelig;ge, &thorn;&aelig;t in &thorn;am mynstre w&aelig;s wana ealdes eles.</s>
<s xml:id="T06720031000" n="7.50.9">&amp; &thorn;a neal&aelig;hte seo tid, &thorn;&aelig;t man sceolde eleberigean somnian, ac &thorn;&aelig;r ne &aelig;tywde &aelig;nig w&aelig;stm on &thorn;am eletreowum.</s>
<s xml:id="T06720031100" n="7.50.11">&THORN;a ge&thorn;uhte &thorn;&aelig;s mynstres hlaforde &thorn;&aelig;t r&aelig;d, &thorn;&aelig;t &thorn;a bro&thorn;ra foron on healfe gehwilce &amp; somnedon ele &amp; &thorn;&aelig;t earnodon mid heora handa weorcum to utancumenum mannum, &thorn;&aelig;t hi hw&aelig;thugu eles eft ham brohton to &thorn;am mynstre of &thorn;&aelig;ra mede heora <corr>weorces</corr>.</s>
<s xml:id="T06720031200" n="7.50.17">&amp; sona swa &thorn;&aelig;t gehyrde se drihtnes wer Nonnosus, he styrde hi &thorn;a mid mycelre eadmodnysse, &thorn;&aelig;t &thorn;&aelig;t swa beon ne mihte, &thorn;y l&aelig;s hit gelumpe, &thorn;&aelig;t &thorn;a bro&eth;ra utfarende of &thorn;am mynstre, &thorn;a hwile &thorn;e hi sohton &thorn;a gestreon &thorn;&aelig;s eles, &thorn;&aelig;t hi hwylcne &aelig;fwyrdlan ge&thorn;rowedon heora agenra sawla.</s>
<s xml:id="T06720031300" n="7.50.26">Ac &thorn;a for&thorn;on &thorn;e he geseah, &thorn;&aelig;t on &thorn;am treowum w&aelig;ron feawa eleberigan, &thorn;e to &thorn;am mynstre belumpon, &thorn;a heht he &thorn;a gesomnian &amp; don on bydene, &amp; swa hw&aelig;t swa man mihte gedon &thorn;&aelig;t &thorn;&aelig;r uteode, &thorn;eah &thorn;e hit medmycel ele w&aelig;re, &thorn;&aelig;t man &thorn;&aelig;t to him sylfum brohte.</s>
<s xml:id="T06720031400" n="7.50.34">&amp; &thorn;&aelig;t w&aelig;s swa gedon, &thorn;&aelig;t &thorn;a bro&eth;ra onfengcon hwylcnehugu ele in anum medmycclum fate &amp; &thorn;one brohton Nonnose &thorn;am Godes &thorn;eowe.</s>
<s xml:id="T06720031500" n="7.51.5">&amp; he &thorn;a sona &thorn;one asette beforan &thorn;am weofode, &amp; utgangendum eallum &thorn;am o&thorn;rum bro&eth;rum he hine geb&aelig;d lange hwile.</s>
<s xml:id="T06720031600" n="7.51.8">&amp; &thorn;a sona &aelig;fter &thorn;an eft gecigde &thorn;a bro&eth;ru &amp; heom bebead, &thorn;&aelig;t hi &thorn;one ele namon, &thorn;e hi &aelig;r to him brohton, &amp; hine tod&aelig;ldon geotende swi&eth;e gne&thorn;elice geond ealla &thorn;a fatu &thorn;&aelig;s mynstres, to &thorn;on &thorn;&aelig;t &thorn;a fatu ealle w&aelig;ron hw&aelig;thugu ingegotene mid bletsunge &thorn;&aelig;s ylcan eles, &amp; <corr>het</corr> &thorn;a sona &thorn;a f&aelig;telsas bewreon &amp; inne belucan, swa &aelig;mtigu swa hi &thorn;a w&aelig;ron.</s>
<s xml:id="T06720031700" n="7.51.19">&amp; &thorn;a o&eth;re d&aelig;ge, &thorn;e hi eft unwrigene w&aelig;ron, <corr>hie</corr> <corr>w&aelig;ron</corr> fulle gemette, &amp; &thorn;&aelig;t w&aelig;s fore gewilnunge <corr>&thorn;&aelig;s</corr> halgan weres Nonnoses.</s>
<s xml:id="T06720031800" n="7.51.23">Petrus cw&aelig;&eth;: &aelig;lce d&aelig;ge we acunnia&eth;, &thorn;&aelig;t &thorn;&aelig;re so&thorn;f&aelig;stnysse word beo&thorn; gefyllede, &thorn;&aelig;t is Crist.</s>
<s xml:id="T06720031900" n="7.51.26">Seo so&eth;f&aelig;stnyss is Godes sunu, se cw&aelig;&eth; on his godspelle: nu gyt min f&aelig;der wyrce&eth;, &amp; ic eac wyrce.</s>
<s xml:id="T06720032000" n="8.51.32">Gregorius him andswarode: eac hit gelamp in &thorn;a ylcan tid, &thorn;&aelig;t se arwyr&eth;a wer Anastasius, &thorn;&aelig;s gemynd ic herbufan s&aelig;de, se w&aelig;s writere in &thorn;issere halgan Romane cyrican, &thorn;&aelig;re ic &thorn;eowige Gode stihtigendum minum ordfruman.</s>
<s xml:id="T06720032100" n="8.52.6">Se Anastasius forlet &thorn;a scrine his feohgestreones &amp; mynster geceas &amp; gewilnode, &thorn;&aelig;t he geemtigode <corr>hine</corr> <corr>Gode</corr> anum to &thorn;eowiganne.</s>
<s xml:id="T06720032200" n="8.52.9">&amp; &thorn;a on &thorn;&aelig;re stowe, &thorn;e ic &aelig;r beforan spr&aelig;c, seo is haten Subpentoma, he gel&aelig;dde his lif manega g&aelig;r &thorn;&aelig;r on manegum d&aelig;dum &amp; &thorn;am mynstre fore w&aelig;s mid geornlicre heordnysse.</s>
<s xml:id="T06720032300" n="8.52.15">&amp; ofer &thorn;a stowe ufon w&aelig;s hangiende unm&aelig;te stanclif, &amp; eac beneo&eth;an swi&thorn;e deop neowelnys geonode.</s>
<s xml:id="T06720032400" n="8.52.18">&THORN;a sume nihte, &thorn;a &thorn;a se &aelig;lmihtiga God geteohhode, &thorn;&aelig;t he &thorn;a gewin geedleanode &thorn;&aelig;s arwyr&eth;an weres Anastasies, fram &thorn;am hean clife w&aelig;s stefn geworden, seo for&eth; gel&aelig;ddum hleo&eth;re swa gecleopode &amp; &thorn;us cw&aelig;&eth;: cum, Anastasius.</s>
<s xml:id="T06720032500" n="8.52.25">&amp; &thorn;a him swa gecigdum &thorn;&aelig;r w&aelig;ron eac o&thorn;re VII bro&eth;ru be naman gecigde.</s>
<s xml:id="T06720032600" n="8.52.27">&THORN;a ane berhtmhwile aswygode seo stefn, &thorn;e &thorn;yder ons&aelig;nded w&aelig;s, &amp; &thorn;a eft gecigde &thorn;one eahto&thorn;an bro&eth;ur.</s>
<s xml:id="T06720032700" n="8.52.30">Mid &thorn;y &thorn;a seo gesomnung eall gehyrde swa openlice &thorn;a stefne, &thorn;a n&aelig;s &thorn;&aelig;r n&aelig;nig tweo, &thorn;&aelig;t hit neal&aelig;hte &thorn;ara for&eth;fore, &thorn;e &thorn;&aelig;r gecigde w&aelig;ron.</s>
<s xml:id="T06720032800" n="8.53.1">&THORN;a ymb feawa dagas &aelig;rest se arwyr&eth;a wer Anastasius geferde, &amp; &thorn;a eft &thorn;a o&eth;re bro&thorn;ru w&aelig;ron of lichaman gel&aelig;dde be &aelig;ndebyrdnysse, swa swa hi &aelig;r gecigde w&aelig;ron of &thorn;&aelig;s stanclifes heannesse.</s>
<s xml:id="T06720032900" n="8.53.7">&amp; &thorn;a se bro&eth;er, &thorn;e &aelig;t &thorn;&aelig;re cigingce seo stefen hw&aelig;thugu geswigode &amp; hine eft gen&aelig;mde, swa &thorn;a sweltendum &thorn;am o&thorn;rum bro&eth;rum he leofode feawa dagas &amp; &thorn;a his lif geendode, swa &thorn;&aelig;t openlice w&aelig;s gecy&thorn;ed, &thorn;&aelig;t seo betweoh ongesette swigung &eth;&aelig;re ufan cymenan stefne getacnode medmycelne fyrst to lybbanne &thorn;am bro&eth;er ofer &eth;a o&eth;re, &thorn;e &thorn;&aelig;r eac gecigde w&aelig;ron.</s>
<s xml:id="T06720033000" n="8.53.18">Eac &thorn;&aelig;r gelamp wundorlic wise, &thorn;&aelig;t &thorn;a &thorn;a se arwyr&eth;a wer Anastasius utferde of his lichaman, &thorn;a w&aelig;s sum bro&eth;ur in &thorn;am ylcan mynstre, &thorn;e ofer hine libban nolde, ac he &thorn;a for&eth; onloten to his fotum ongan hine biddan mid tearum &thorn;us cwe&thorn;ende: ic &thorn;e halsige &thorn;urh &thorn;one, &thorn;e &thorn;u to f&aelig;rst, &thorn;&aelig;t ic ne &thorn;urfe lybban VII dagas ofer &thorn;e in &thorn;isum middanearde.</s>
<s xml:id="T06720033100" n="8.53.29">&THORN;a &aelig;r Anastasies &thorn;am seofo&eth;an d&aelig;ge, se ylca bro&eth;er w&aelig;s eac for&eth;fered, se &thorn;onne hw&aelig;&thorn;re in &eth;&aelig;re nihte betweoh &thorn;am o&thorn;rum bro&eth;rum n&aelig;s na geciged, ac hit w&aelig;s openlice gecy&thorn;ed, &thorn;&aelig;t his for&eth;fore begeat seo &thorn;ingung &thorn;&aelig;s arwyr&eth;an Anastasies.</s>
<s xml:id="T06720033200" n="8.54.2">Petrus cw&aelig;&eth;: &thorn;a &thorn;a &thorn;es ylca bro&thorn;er n&aelig;s betweoh &thorn;am o&thorn;rum geciged &amp; hw&aelig;&thorn;re getogen w&aelig;s of &thorn;isum leohte mid ge&thorn;ingum &thorn;&aelig;s halgan weres, hw&aelig;t magon we &aelig;rest ongytan, nemne &thorn;&aelig;t &thorn;a &thorn;e mycelre geearnunge beo&eth; mid drihtene, hwilum hi magon begytan &thorn;a &thorn;ing, &thorn;e heom &aelig;r teohhode n&aelig;ron?</s>
<s xml:id="T06720033300" n="8.54.11">Gregorius him andswarode: ne magon hi n&aelig;nigra &thorn;inga begytan &thorn;a &thorn;ing, &thorn;e heom &aelig;r geteohhode n&aelig;ron, ac &thorn;a &thorn;ing, &thorn;e &thorn;a halgan weras mid heora benum gefremma&eth;, hi beo&eth; &aelig;r swa forestihtode, &thorn;&aelig;t hi sceolon beon eft mid benum begytene.</s>
<s xml:id="T06720033400" n="8.54.19">So&eth;lice seo ylce forestihtung eac &thorn;&aelig;s ecan rices w&aelig;s geseted &thorn;us fram &aelig;lmihtigum Gode, &thorn;&aelig;t his gecorenan becuma&thorn; mid gewinne to &thorn;issum rice, &amp; &thorn;&aelig;t hi sculon biddende geearnian, &thorn;&aelig;t hi onfon, &thorn;&aelig;t se &aelig;lmihtiga God geteohhode heom to onfonne &aelig;r eallre worulde.</s>
<s xml:id="T06720033500" n="8.54.27">Petrus cw&aelig;&eth;: ic wolde, &thorn;&aelig;t me gyt openlicor w&aelig;re gecy&thorn;ed, hwe&thorn;er beon mihte, &thorn;&aelig;t seo forestihtung mihte beon mid gebedum gefultumod.</s>
<s xml:id="T06720033600" n="8.54.31">Gregorius him andswarode: &thorn;u, Petrus, &thorn;is &thorn;&aelig;t ic &thorn;e s&aelig;de, hr&aelig;dlice hit m&aelig;g beon &thorn;e gecy&eth;ed, &amp; &thorn;u &thorn;e sylf wast, &thorn;&aelig;t ure drihten cw&aelig;&eth; to Abrahame: &thorn;e by&thorn; gecigd s&aelig;d in Isaace.</s>
<s xml:id="T06720033700" n="8.55.6">&amp; eac he to him cw&aelig;&eth;: &thorn;e ic gesette f&aelig;der manigra &thorn;eoda.</s>
<s xml:id="T06720033800" n="8.55.8">&amp; eft he &thorn;am ylcan gehet &thorn;us cwe&thorn;ende: ic bletsige &thorn;e, &amp; ic gem&aelig;nifealde &thorn;in s&aelig;d swa swa heofones steorran &amp; swa swa &thorn;a sandcorn, &thorn;a &thorn;e beo&eth; be s&aelig;s waro&eth;um.</s>
<s xml:id="T06720033900" n="8.55.13">Of &thorn;&aelig;re wisan hit is openlice cu&eth;, &thorn;&aelig;t se &aelig;lmihtiga God &aelig;r forestihtode, &thorn;&aelig;t he Abrahames s&aelig;d wolde <corr>gemanifealdigan</corr> &thorn;urh Isaac &amp; hw&aelig;&thorn;re swa swa hit awriten is: Isaac w&aelig;s to his drihtne biddende for his wife, for &thorn;on &thorn;e heo w&aelig;s unw&aelig;stmb&aelig;re.</s>
<s xml:id="T06720034000" n="8.55.21">&THORN;a gehyrde drihten his bene &amp; sealde Robeccan his wife w&aelig;stm.</s>
<s xml:id="T06720034100" n="8.55.23">For&thorn;on &thorn;us w&aelig;s forestihtod seo manigfealdnys Abrahames cynnes &thorn;urh Isaac, forhwan elles onfeng Isaac unw&aelig;stmb&aelig;re wif, buton for&eth;on &thorn;e hit cu&thorn; is, &thorn;&aelig;t seo forestihtung scolde beon mid bedum gefylled, &thorn;a &thorn;a he beg&aelig;t mid his gebedum, &thorn;&aelig;t he mihte suna habban, on &thorn;am ylcan &aelig;r God forestihtode, &thorn;&aelig;t Abrahames s&aelig;d sceolde beon gemanigfealdod?</s>
<s xml:id="T06720034200" n="8.55.33">Petrus cw&aelig;&eth;: nis me naht &aelig;niges tweon nu to lafe be &thorn;issere foresprecenan wisan, for&thorn;on &thorn;&aelig;t rihtgescead me ontynde &thorn;a deogolnesse &thorn;urh &thorn;ine ges&aelig;gene.</s>
<s xml:id="T06720034300" n="8.56.4">Gregorius him andswarode: wilt &thorn;u, &thorn;&aelig;t ic &thorn;e secge hw&aelig;thugu be &thorn;am d&aelig;lum Tuscie &thorn;&aelig;re m&aelig;g&eth;e, &thorn;&aelig;t &thorn;u ongyte, hulice weras w&aelig;ron on &thorn;am lande &amp; hu swy&eth;e neah &thorn;&aelig;s &aelig;lmihtigan Godes cy&eth;nysse?</s>
<s xml:id="T06720034400" n="8.56.10">Petrus cw&aelig;&eth;: ic wille &amp; &thorn;e &thorn;&aelig;s mid eallum gemete bidde.</s>
<s xml:id="T06720034500" n="9.56.14">Gregorius him andswarode: sum w&aelig;s swy&thorn;e arwyr&eth;es lifes wer, &thorn;am w&aelig;s nama Bonefacius.</s>
<s xml:id="T06720034600" n="9.56.16">Se h&aelig;fde biscopdom in &thorn;&aelig;re c&aelig;stre, &thorn;e is haten Ferentis, &amp; &thorn;one biscophad mid his &thorn;enunge &amp; mid his &thorn;eawum rihtlice gefylde.</s>
<s xml:id="T06720034700" n="9.56.20">&THORN;yses manega wundru Gaudentius se m&aelig;ssepreost me s&aelig;de, se nu gyt leofa&eth;.</s>
<s xml:id="T06720034800" n="9.56.23">Se w&aelig;s afeded on his &thorn;enunge, &amp; he m&aelig;g swa mycele gewislicor secgan gehwylc &thorn;ing be him, swa mycle ma him gelamp, &thorn;&aelig;t he sceolde betwyh his &thorn;egnungum beon.</s>
<s xml:id="T06720034900" n="9.56.28">&THORN;isses ylcan Bonefacies cyrican gelamp, &thorn;&aelig;t &thorn;&aelig;r w&aelig;s sume g&aelig;re swi&eth;e hefigu w&aelig;dl &amp; &thorn;earfednes, seo gewuna&eth; symble, &thorn;&aelig;t heo by&thorn; &thorn;&aelig;re eadmodnesse hyrde on godum &amp; acorenum modum, &amp; &thorn;&aelig;r n&aelig;s naht elcor to ealles geares andlyfne, buton &thorn;&aelig;t an, &thorn;&aelig;t he h&aelig;fde &aelig;nne wingeard.</s>
<s xml:id="T06720035000" n="9.57.4">&amp; se &thorn;a sume d&aelig;ge w&aelig;s forslagan &amp; forhergod mid onhreosendum h&aelig;gle, swa &thorn;&aelig;t on &thorn;am wingearde on feawum wintreowum unea&eth;e to lafe wunodon swy&thorn;e lytle &amp; swy&thorn;e feawa geclystru &thorn;ara winbyrgena.</s>
<s xml:id="T06720035100" n="9.57.10">&amp; &thorn;a &thorn;es forecwedena wer se arwur&eth;a Bonefacius se biscop eode in &thorn;one wingeard, &thorn;a s&aelig;de he &thorn;am &aelig;lmihtigan Gode mycele &thorn;ancas, &thorn;&aelig;t he ong&aelig;t, &thorn;&aelig;t God hine in &thorn;&aelig;re his w&aelig;dle &thorn;a gyt wolde ma gesw&aelig;ncan &amp; genyrwian.</s>
<s xml:id="T06720035200" n="9.57.17">Ac swa &thorn;eah &thorn;a seo tid neal&aelig;hte, &thorn;&aelig;t &thorn;a feawa clystru &thorn;ara bergena, &thorn;e &thorn;&aelig;r l&aelig;fde w&aelig;ron, mihton ripe beon, &thorn;a sette he weard, swa hit &thorn;eaw w&aelig;s, to &thorn;am wingearde &amp; bebead, &thorn;&aelig;t hine man scolde healdan mid <corr>geornlicre</corr> wacunge.</s>
<s xml:id="T06720035300" n="9.57.24">&THORN;a sume d&aelig;ge het he Constantium &thorn;one m&aelig;ssepreost, se w&aelig;s his swustersunu, &thorn;&aelig;t man ealle &thorn;a winfatu in &thorn;&aelig;re biscopscire &amp; ealle &thorn;a bydenu, swa swa hit &aelig;r gewuna w&aelig;s, gegearwode &amp; mid pice geondgute.</s>
<s xml:id="T06720035400" n="9.57.31">&amp; &thorn;a sona swa hit gehyrde se m&aelig;ssepreost his nefa, he w&aelig;s swi&eth;e wundrigende &amp; &thorn;ohte, &thorn;&aelig;t &thorn;&aelig;t w&aelig;re sum ungewittignesse, &thorn;&aelig;t he bebead, &thorn;&aelig;t man scolde &thorn;a winfatu gearwian, se &thorn;e n&aelig;nig win n&aelig;fde.</s>
<s xml:id="T06720035500" n="9.58.4">&THORN;ehhw&aelig;&thorn;re ne dorste se m&aelig;ssepreost &thorn;one biscop geacsian, forhwon he swilc bude, ac he &thorn;a hyrde his h&aelig;sum &amp; gegearwode ealle &thorn;a fatu, swa hit &thorn;eaw w&aelig;s.</s>
<s xml:id="T06720035600" n="9.58.9">Ac &thorn;a se Godes wer eode in &thorn;one wingeard &amp; gesomnode &thorn;a geclystru &thorn;ara byrgena &amp; gebrohte in &thorn;&aelig;ra wintreddan &amp; het ealle &thorn;anon utgan, buton he ana mid anum lytlum cnihte &thorn;&aelig;r wunode &amp; &thorn;a &thorn;one cniht asette on &thorn;a ylcan wintreddan &amp; het hine wringan &thorn;a feawa geclystru &thorn;&aelig;re byrgena.</s>
<s xml:id="T06720035700" n="9.58.18">&amp; &thorn;a &thorn;a he of &eth;am ylcan geclystrum ut a&thorn;yde lytelne d&aelig;l wines, &thorn;a ongan &thorn;&aelig;t se Godes wer mid agnum handum nyman on an lytel f&aelig;t &amp; tod&aelig;lan mid bletsunge geond ealle &thorn;a bydena &amp; geond ealle &thorn;a fatu, &thorn;e &thorn;&aelig;r gegearwode w&aelig;ron, &thorn;eh &thorn;e of &thorn;am ylcan wine w&aelig;ron unea&eth;e geseowene &thorn;a fatu geondgotene.</s>
<s xml:id="T06720035800" n="9.58.28">&amp; &thorn;a &thorn;a he of &thorn;am w&aelig;tan &thorn;&aelig;s wines hw&aelig;thugu s&aelig;nde geond ealle &thorn;a fatu, &thorn;a cigde he him &thorn;one m&aelig;ssepreost to &amp; het sona, &thorn;&aelig;t &thorn;a &thorn;earfan &thorn;&aelig;r beon sceoldon.</s>
<s xml:id="T06720035900" n="9.58.33">&amp; &thorn;a ongann &thorn;&aelig;t win weaxan in &thorn;&aelig;re wintreddan &amp; &thorn;a swa gefylde ealle &thorn;a fatu &thorn;ara &thorn;earfena, &thorn;e him to gebrohte w&aelig;ron.</s>
<s xml:id="T06720036000" n="9.59.1">&amp; &thorn;a &thorn;a he geseah, &thorn;&aelig;t &thorn;a &thorn;earfan genoh h&aelig;fdon, he het &thorn;one cniht stigan of &thorn;&aelig;re wintreddan &amp; beleac &thorn;&aelig;t winern &amp; asette his agen insegl on &thorn;&aelig;t loc.</s>
<s xml:id="T06720036100" n="9.59.6">He forlet hit swa belocen &amp; sona him gecyrde eft to cyrcan.</s>
<s xml:id="T06720036200" n="9.59.8">&THORN;a &thorn;y &thorn;ryddan d&aelig;ge, &thorn;a &thorn;a he his gebedu gedon h&aelig;fde, he cigde &thorn;one forecwedenan m&aelig;ssepreost Constantium &amp; untynde &thorn;&aelig;t winern &amp; gemette &thorn;a fatu swa genihtsumlice mid wine gefyllede, &thorn;a &thorn;e he geat &aelig;r swy&eth;e lytelne d&aelig;l &thorn;&aelig;s &thorn;ynnestan w&aelig;tan, efne &thorn;&aelig;t swa &thorn;a weaxendan winu woldon feallan ofer &thorn;a fatu on &thorn;one flor, gif se biscop &thorn;a gyt l&aelig;ttra w&aelig;re, &thorn;&aelig;t he inne eode.</s>
<s xml:id="T06720036300" n="9.59.19">&amp; &thorn;a Bonefacius se arwyr&eth;a wer swi&eth;e ondrysenlice bebead &thorn;am m&aelig;ssepreoste, &thorn;&aelig;t swa lange swa he sylfa leofode on lichaman, &thorn;&aelig;t he n&aelig;fre &aelig;nigum men ne s&aelig;de &thorn;is wundor.</s>
<s xml:id="T06720036400" n="9.59.25">&amp; he him &thorn;&aelig;t ondredde, &thorn;&aelig;t he scolde innan &thorn;anon atyddrian, &thorn;anon he utan w&aelig;re mannum mycel &aelig;teowed, gif he o w&aelig;re gecnyssed mid m&aelig;nniscre herenesse fram &thorn;am m&aelig;gne &thorn;yssere wyrde.</s>
<s xml:id="T06720036500" n="9.59.31">Ac he fylgde on &thorn;on &thorn;&aelig;re bysene ures <corr>lareowes</corr>, &thorn;&aelig;t is Crist, se to &thorn;on &thorn;&aelig;t he us getrymede to eadmodnysse wege, he bebead his &thorn;egnum be him sylfum &thorn;us cwe&thorn;ende, &thorn;&aelig;t <corr>&thorn;&aelig;t</corr> &thorn;e hi gesawon, hi nanum men ne s&aelig;don, &aelig;r &thorn;an &thorn;e mannes sunu fram dea&eth;e arise.</s>
<s xml:id="T06720036600" n="9.60.4">Petrus cw&aelig;&eth;: for&thorn;on &thorn;e <corr>nu</corr> genoh gecoplicu wise hi sylfe gegearwode &amp; gecy&eth;de, me lyste&thorn; acsian, hw&aelig;t &thorn;&aelig;t la sy, &thorn;&aelig;t ure alysend, &thorn;a &thorn;a <corr>he</corr> ageaf leoht &amp; gesih&eth;e twam blindum mannum, he bebead, &thorn;&aelig;t hi hit nanum men ne s&aelig;don, &amp; hi &thorn;a sona &thorn;onon gangende gem&aelig;rsodon hine geond eall &thorn;&aelig;t land.</s>
<s xml:id="T06720036700" n="9.60.13">Ac hw&aelig;t cwy&eth;st &thorn;u?</s>
<s xml:id="T06720036800" n="9.60.14">Hwe&thorn;er se acenneda Godes sunu, se is efnece &thorn;am f&aelig;&eth;er &amp; &thorn;am halgan gaste, on &thorn;issere wisan wolde gefyllan, &thorn;&aelig;t he gefyllan ne mihte, &thorn;a &thorn;a &thorn;&aelig;t wundor, &thorn;e he forswigian wolde, &thorn;&aelig;t hit nanra &thorn;inga forholen beon ne mihte?</s>
<s xml:id="T06720036900" n="9.60.21">Gregorius him andswarode: ure alysend &thorn;urh his &thorn;one m&aelig;nniscan lichaman eall &thorn;&aelig;t he dyde, he gegearwode &amp; gecy&eth;de us &thorn;&aelig;t in &thorn;&aelig;re bysene his weorces, to &thorn;on &thorn;&aelig;t we sceoldon folgian his swa&eth;e be &thorn;am gemete ura m&aelig;gena, &amp; &thorn;&aelig;t we sceoldon on unforspurnedum fotum &thorn;isses andweardan weorces gan on &thorn;one weg &thorn;&aelig;s ecan lifes.</s>
<s xml:id="T06720037000" n="9.60.31">Witodlice se h&aelig;lend worhte &thorn;&aelig;t wundor, &amp; he het hit helan, &amp; swa &thorn;eh hit forholen beon ne mihte.</s>
<s xml:id="T06720037100" n="9.60.34">On &thorn;an we magon cu&eth;lice ongytan, &thorn;&aelig;t his gecorenan fylgea&eth; &thorn;&aelig;re bysene his lara in &thorn;am mycclum weorcum &thorn;e hi wyrca&eth;.</s>
<s xml:id="T06720037200" n="9.61.3">&amp; heora wylla by&thorn;, &thorn;&aelig;t hi syn forholene; ac &thorn;eh &thorn;&aelig;t hi nytte syn o&eth;rum mannum, hi beo&eth; full oft geypte swa hi nella&eth;.</s>
<s xml:id="T06720037300" n="9.61.7">&amp; &thorn;&aelig;t by&eth; mycelre eadmodnesse, &thorn;&aelig;t hi wilnia&eth;, &thorn;&aelig;t heora weorc syn forholene, &amp; eac mycelre eadmodnesse, &thorn;&aelig;t hi heora weorc forhelan ne magon.</s>
<s xml:id="T06720037400" n="9.61.11">Nis hit na &thorn;&aelig;t, Petrus, &thorn;&aelig;t drihten wolde aht swylces beon &amp; ne mihte beon, ac he sealde &thorn;a bysene mid &thorn;y lareowdome his sylfes lare, hw&aelig;t his leomu sceolan wilnian &thorn;&aelig;t we w&aelig;ron, o&eth;&eth;e hw&aelig;t hi sceolan nyllan.</s>
<s xml:id="T06720037500" n="9.61.18">Petrus cw&aelig;&eth;: me lica&eth; &thorn;&aelig;t &thorn;u sagast.</s>
<s xml:id="T06720037600" n="9.61.21">Gregorius him andswarode: nu gyt hwylcehugu wisan w&aelig;ron to lafe, &thorn;a we willa&thorn; sprecan be Bonefacies weorce &thorn;&aelig;s biscopes, &thorn;&aelig;s gemynd we dydon herbufan.</s>
<s xml:id="T06720037700" n="9.61.26">Hit gelamp on sume tid, &thorn;&aelig;t to geneal&aelig;hte se gebyrdd&aelig;g &thorn;&aelig;s eadigan Procules mynstres.</s>
<s xml:id="T06720037800" n="9.61.29">On &thorn;&aelig;re stowe wunode swy&thorn;e &aelig;&thorn;el wer, &thorn;am w&aelig;s nama Furtunatus.</s>
<s xml:id="T06720037900" n="9.61.31">Se mid micclum benum b&aelig;d &thorn;one arwur&eth;an wer Bonefacium, &thorn;a &thorn;a he gedyde his m&aelig;ssan symbelnysse &aelig;t &thorn;am eadigan martyre, &thorn;&aelig;t he gebuge to his huse &amp; him bletsunge sealde.</s>
<s xml:id="T06720038000" n="9.62.4">&THORN;a ne mihte he forsacan &thorn;&aelig;t Godes m&aelig;gn, for&eth;on &thorn;e hine b&aelig;d &thorn;&aelig;s seo so&eth;e lufu of Furtunates mode.</s>
<s xml:id="T06720038100" n="9.62.7">&amp; &thorn;a gedonum symbelnessum &thorn;&aelig;ra m&aelig;ssan, &thorn;a &thorn;a he com to &thorn;&aelig;s forecwedenan Furtunates beode, &thorn;a &aelig;r &eth;on &thorn;e he Gode &thorn;one lofsang as&aelig;gde, swa swa sume men gewunia&thorn;, &thorn;&aelig;t hi singa&eth; mid hergendlicum cr&aelig;fte &aelig;r hi etan, &thorn;a stod &thorn;&aelig;r semninga sum man mid anum apan &amp; b&aelig;d him metes &amp; sloh cymbalan.</s>
<s xml:id="T06720038200" n="9.62.16">&THORN;a sona se halga wer w&aelig;s forhycgende &thorn;&aelig;t glig &amp; eorringa &thorn;us cw&aelig;&eth;: wala wa.</s>
<s xml:id="T06720038300" n="9.62.19">Dead sceall beon &thorn;es erming.</s>
<s xml:id="T06720038400" n="9.62.20">Ic com to &thorn;ises gereordes mysan, &amp; nu gyt ic na minne mu&thorn; to Godes herenysse ne ontynde, &amp; he com mid apan &amp; sloh cymbalan.</s>
<s xml:id="T06720038500" n="9.62.24">&THORN;a get he togeecte &thorn;as word &amp; cw&aelig;&eth; &thorn;us: ganga&eth; Ge nu &amp; for Godes lufan sylla&eth; him mete &amp; drync, &amp; wita&eth; ge hw&aelig;&thorn;re, &thorn;&aelig;t he dead by&eth; unfyrn.</s>
<s xml:id="T06720038600" n="9.62.28">&THORN;a se unges&aelig;liga wer sona swa he &thorn;one hlaf &amp; &thorn;&aelig;t win onfeng, &thorn;a wolde he gan &thorn;urh &eth;&aelig;s huses duru.</s>
<s xml:id="T06720038700" n="9.62.31">Ac &thorn;&aelig;r feoll an unm&aelig;te stan of &thorn;am hrofe &thorn;&aelig;s huses &amp; hine f&aelig;ringa ufan on &thorn;&aelig;t heafod sloh.</s>
<s xml:id="T06720038800" n="9.62.34">For &thorn;am slege he feoll adune, &amp; hine man &thorn;a healfcwicne upp ahof, &amp; &thorn;am o&eth;ran d&aelig;ge &aelig;fter &thorn;&aelig;s Godes weres cwide eallinga he his lif geendode.</s>
<s xml:id="T06720038900" n="9.63.4">On &thorn;&aelig;re wisan, Petrus, us is to gehycganne, hu mycelne ege we sceolon witan to &eth;am halgum werum, &thorn;a syndon Godes templu.</s>
<s xml:id="T06720039000" n="9.63.8">&amp; &thorn;a &thorn;a se halga wer w&aelig;s getogen to hatheortnysse for &eth;am unnyttan glige, hwylc w&aelig;s &thorn;&aelig;r aweht to &thorn;am eorre, butan &thorn;am ylcan temples ineardiend, &thorn;&aelig;t w&aelig;s Crist?</s>
<s xml:id="T06720039100" n="9.63.13">For&thorn;on us is swa mycle ma to ondr&aelig;danne rihtwisra manna yrre, swa mycle ma us cu&eth; is, &thorn;&aelig;t se by&eth; andweard in heora heortum, se &thorn;e naht unstrang nis wr&aelig;ce to donne, &thorn;am &thorn;e he wile.</s>
<s xml:id="T06720039200" n="9.63.22">Eac hit gelamp on sumre tide, &thorn;&aelig;t se forecwedena m&aelig;ssepreost Constantius &thorn;&aelig;s biscopes swustersunu bebohte his hors to twelf mancussum &amp; &thorn;a &thorn;a mancessas alegde in his agene cyste.</s>
<s xml:id="T06720039300" n="9.63.27">&amp; he gewat feran ut sum d&aelig;l o&eth;res weorces to wyrcanne.</s>
<s xml:id="T06720039400" n="9.63.29">&THORN;a semninga comon &thorn;a &thorn;earfan to &thorn;am biscope, &thorn;a hine b&aelig;don swi&eth;e gemahlice, &thorn;&aelig;t heom se halga Bonefacies biscop hw&aelig;thugu sellan scolde to frofre heora w&aelig;dle.</s>
<s xml:id="T06720039500" n="9.63.34">Ac se Godes man nyste hw&aelig;t he heom sealde.</s>
<s xml:id="T06720039600" n="9.64.2">&THORN;a ongan he hatian on his ge&thorn;ance &amp; smeagan, &thorn;&aelig;t &thorn;a &thorn;earfan ne eodon &aelig;mtige onweg fram him.</s>
<s xml:id="T06720039700" n="9.64.5">&THORN;a semninga gehwearf him to gemynde, &thorn;&aelig;t se m&aelig;ssepreost Constantius his m&aelig;g bebohte &thorn;&aelig;t hors, &thorn;&aelig;t he sylf &aelig;r full oft on s&aelig;t, &amp; &thorn;&aelig;t ilce weor&eth; h&aelig;fde &thorn;a gyt on his cyste gehealden.</s>
<s xml:id="T06720039800" n="9.64.11">&THORN;a &aelig;fweardum &thorn;am ylcan his nefan se biscop eode to &thorn;&aelig;re cyste, &amp; arfullice nyd nimende he tosloh &thorn;a locu &thorn;&aelig;re cyste &amp; &thorn;&aelig;r genam &thorn;a XII mancossas &amp; &thorn;a ged&aelig;lde &thorn;am &thorn;earfendum mannum, swa swa him wel licode.</s>
<s xml:id="T06720039900" n="9.64.18">&amp; &thorn;a &thorn;a Constantius com ham of his weorce, &thorn;a funde he his cyste tobrocene, &amp; he ne funde his horses weor&eth;, &thorn;&aelig;t he &thorn;&aelig;ron legde.</s>
<s xml:id="T06720040000" n="9.64.22">&THORN;a ongan he mid mycelre stefne hlydan &amp; mid <corr>swy&eth;licre</corr> hatheortnysse clypian &amp; &thorn;us cwedan: ealle her libba&thorn;, &amp; ic ana ne m&aelig;g libban on &thorn;ysum hirede.</s>
<s xml:id="T06720040100" n="9.64.26">&THORN;a buton tweon to &thorn;&aelig;s &thorn;am manigfealdum &amp; ungefohlicum stefnum se biscop com, &amp; ealle &thorn;a witan mid him, &thorn;e in &thorn;&aelig;re biscopscire w&aelig;ron.</s>
<s xml:id="T06720040200" n="9.64.31">&amp; &thorn;a &thorn;a se Godes wer wolde hine gemetgian &amp; gestillan mid li&eth;re spr&aelig;ce, he ongan him symble andswarian mid gecide &amp; cwe&thorn;an: ealle man magon libban mid &thorn;e, buton ic ana ne m&aelig;g her beforan &thorn;e libban.</s>
<s xml:id="T06720040300" n="9.65.3">Ac agif me mine mancessas.</s>
<s xml:id="T06720040400" n="9.65.4">&THORN;a w&aelig;s se biscop onstyred mid &thorn;am wordum, &amp; &thorn;a eode he in &thorn;a cyrican &thorn;&aelig;re eadigan &amp; &thorn;&aelig;re cl&aelig;nan f&aelig;mnan sancta Marian, &amp; upp ahafenum handum &amp; a&thorn;enedum his sceate he ongan standende biddan, &thorn;&aelig;t him God forg&aelig;fe, &thorn;&aelig;t he gestillan mihte &thorn;&aelig;s hatheortan preostes unstilnysse.</s>
<s xml:id="T06720040500" n="9.65.13">&amp; &thorn;a &thorn;a he f&aelig;ringa beseah in his agenne sceat betwih his &thorn;a astrehtan earmas, &thorn;a gemette he in his agenum sceate XII mancessas, &amp; &thorn;a w&aelig;ron swa lixende, swa swa hi w&aelig;ron on &thorn;a ylcan tid of fyre ut atogene.</s>
<s xml:id="T06720040600" n="9.65.18">&amp; he &thorn;a sona w&aelig;s utgangende of &thorn;&aelig;re cyrcan, &amp; &thorn;a awearp he &thorn;a mancossas in &thorn;&aelig;s hatheortan m&aelig;ssepreostes sceate &thorn;us cwe&thorn;ende: loca, nu &thorn;u hafast &thorn;ine mancossas, &thorn;a &thorn;e &thorn;u sohtest.</s>
<s xml:id="T06720040700" n="9.65.25">Ac sy &thorn;e &thorn;is cu&thorn;, &thorn;&aelig;t &aelig;fter minum dea&eth;e &thorn;u ne bist &thorn;issere cyrcan biscop for &thorn;inre gitsunge.</s>
<s xml:id="T06720040800" n="9.65.28">Of &thorn;am cwide mihte beon mid so&eth;e ongeten, &thorn;&aelig;t se m&aelig;ssepreost &thorn;&aelig;t ilce feoh to &thorn;an beg&aelig;t, &thorn;e he &thorn;ohte, &thorn;&aelig;t he &thorn;one biscophad mid gebycgan wolde.</s>
<s xml:id="T06720040900" n="9.65.33">Ac &thorn;&aelig;s Godes weres word w&aelig;s to &thorn;an strang, &thorn;&aelig;t se ylca m&aelig;ssepreost Constantius on preosthade his lif geendode.</s>
<s xml:id="T06720041000" n="9.66.4">Eac hit gelamp on sume tid, &thorn;&aelig;t him comon twegen men to of Gotena &thorn;eode, &thorn;a s&aelig;don, &thorn;&aelig;t hi to Rauennan faran woldon.</s>
<s xml:id="T06720041100" n="9.66.7">&amp; &thorn;a sealde he heom mid his agenre handa ane trywene flascan wines fulle, to &thorn;on &thorn;&aelig;t hi mihton heom &thorn;a on heora f&aelig;relde to underngeweorce habban.</s>
<s xml:id="T06720041200" n="9.66.12">Of &thorn;&aelig;re hi druncon, o&thorn; &thorn;&aelig;t hi to Rauennan becomon.</s>
<s xml:id="T06720041300" n="9.66.14">&amp; wel manige dagas &thorn;a Gotan in &thorn;&aelig;re ylcan c&aelig;stre gewunodon, &amp; &thorn;&aelig;t win, &thorn;e hi fram &thorn;am halgan were onfengon, daga gehwylce hi heom &thorn;&aelig;t win to bryce h&aelig;fdon, &amp; swa hit heom gel&aelig;ste, o&eth; &thorn;&aelig;t hi eft to &thorn;am ilcan &amp; &thorn;am arwur&eth;an f&aelig;der comon.</s>
<s xml:id="T06720041400" n="9.66.22">&amp; hi nanum d&aelig;ge ne geblunnon, &thorn;&aelig;t hi ne druncon of &thorn;am ylcan fate, &amp; heom nanes wines <corr>wana</corr> n&aelig;s.</s>
<s xml:id="T06720041500" n="9.66.25">&amp; swa hit w&aelig;s to ongitanne, &thorn;&aelig;t swa swa hit on &thorn;am trywenum fate, &thorn;e se biscop sealde, &thorn;&aelig;t win n&aelig;re na elles geeced, ac swylce hit &thorn;&aelig;rin weaxende w&aelig;re.</s>
<s xml:id="T06720041600" n="9.66.32">Eac swilce nu niwan us to com sum eald preost of &thorn;&aelig;re ylcan stowe sumum d&aelig;le, for&thorn;on &thorn;e &thorn;a wisan, &thorn;e he be him s&aelig;de, n&aelig;ran us &thorn;a mid swigunge to forl&aelig;tanne.</s>
<s xml:id="T06720041700" n="9.67.4">So&eth;lice he s&aelig;de, &thorn;&aelig;t se halga wer sume d&aelig;ge eode in his wyrttun.</s>
<s xml:id="T06720041800" n="9.67.6">&THORN;a gemette he &thorn;one wyrttun oferwrigene mid <corr>unasecgendlicre</corr> m&aelig;nige emela.</s>
<s xml:id="T06720041900" n="9.67.8">&amp; he &thorn;&aelig;t geseah, &thorn;&aelig;t &thorn;a wyrta ealle forweor&eth;an sceoldon.</s>
<s xml:id="T06720042000" n="9.67.10">&THORN;a gecyrde he hine to &thorn;am ilcum emelum &amp; &thorn;us cw&aelig;&eth;: ic eow halsige on naman ures drihtnes h&aelig;lendes Cristes, &thorn;&aelig;t ge heonon gewitan, &amp; ge l&aelig;ng &thorn;as wyrta ne etan.</s>
<s xml:id="T06720042100" n="9.67.15">&ETH;a sona swa se Godes wer &thorn;a word gecweden h&aelig;fde, swa w&aelig;ron hi sona ealle utgangende, &thorn;&aelig;t &thorn;&aelig;r nan anlipig binnan &thorn;am f&aelig;ce &thorn;&aelig;s <corr>wurtgeardes</corr> to lafe ne wunode.</s>
<s xml:id="T06720042200" n="9.67.23">Ac hwilc wundor is, cw&aelig;&eth; sanctus Gregorius, &thorn;&aelig;t we &thorn;as wisan secga&thorn; be &thorn;&aelig;re tide his biscophades, nu hit ges&aelig;d is, &thorn;&aelig;t he &thorn;a geo mid &thorn;am &aelig;lmihtigan Gode weoxe samod in endebyrdnysse, ge eac swylce in &thorn;eawum godra d&aelig;da, &amp; &thorn;a weorc us syndon swy&eth;or to wundrianne, &thorn;a &thorn;e us se ealda preost cy&thorn;&eth;e, &thorn;&aelig;t he &thorn;a worhte, &thorn;a he &thorn;a get in his geogo&eth;hade lytel w&aelig;s?</s>
<s xml:id="T06720042300" n="9.68.2">So&eth;lice he cw&aelig;&eth;, &thorn;&aelig;t on &thorn;a tid &thorn;e he mid his meder on cnihthade eardode, he w&aelig;s ut gangende of hire huse, &amp; full oft butan his kemese &amp; eac gelomlice butan his tunecan he eft on hire huse cyrde.</s>
<s xml:id="T06720042400" n="9.68.8">For&eth;on sona gif he &aelig;nigne &thorn;earfan nacodne gemette, &thorn;onne w&aelig;s he hine sylfne ungyrdende, &amp; mid his hr&aelig;gle he &thorn;one &thorn;earfan gescrydde.</s>
<s xml:id="T06720042500" n="9.68.13">To &thorn;on he &thorn;is dyde, &thorn;&aelig;t he him sylfum geearnode mede beforan Godes eagum.</s>
<s xml:id="T06720042600" n="9.68.15">&THORN;a gewunode his agen moder, &thorn;&aelig;t heo hine gelomlice mid wordum &thorn;reade &thorn;us cwe&eth;ende, &thorn;&aelig;t hit riht n&aelig;re, &thorn;&aelig;t he sylf, &thorn;e w&aelig;dla w&aelig;s, o&eth;rum &thorn;earfendum mannum his hr&aelig;gl sealde.</s>
<s xml:id="T06720042700" n="9.68.21">&THORN;a sume d&aelig;ge eode his moder into hire byrene.</s>
<s xml:id="T06720042800" n="9.68.22">&THORN;a gemette heo hire hw&aelig;te ealne beon neah ged&aelig;ledne fram hire agenum suna &thorn;earfendum mannum, eall &thorn;&aelig;t heo ofer g&aelig;r habban scolde to bygleofan.</s>
<s xml:id="T06720042900" n="9.68.27">&THORN;a ongan heo &thorn;erscan heo sylfe mid hire fyste ge eac mid hire bradum handum &amp; cw&aelig;&eth;, &thorn;&aelig;t hire to lore gedon w&aelig;re ealles &thorn;&aelig;s g&aelig;res bigleofa.</s>
<s xml:id="T06720043000" n="9.68.31">&THORN;a com se Godes cniht Bonefacius &amp; ongan his modur frefrian.</s>
<s xml:id="T06720043100" n="9.69.1">Ac &thorn;a &thorn;a heo naht &thorn;&aelig;re frofre onfon nolde, he b&aelig;d hire, &thorn;&aelig;t heo ut of &thorn;am byrene gan sceolde, in &eth;am of eallum heora hw&aelig;te w&aelig;s funden hw&aelig;t lytles gel&aelig;fed.</s>
<s xml:id="T06720043200" n="9.69.6">&THORN;a se Godes cniht astrehte hine sylfne on gebede, &amp; &thorn;a &thorn;&aelig;s ymb lytel he eode ut &amp; gel&aelig;dde his moder eft in to &eth;am byrene.</s>
<s xml:id="T06720043300" n="9.69.10">&amp; &thorn;a gemette heo hit eft swa full hw&aelig;tes, swa hit &aelig;rror n&aelig;s &thorn;&aelig;s g&aelig;res gefylled.</s>
<s xml:id="T06720043400" n="9.69.13">&amp; heo &thorn;a sona &thorn;&aelig;s gef&aelig;gnode, &thorn;&aelig;t heo h&aelig;fde ealles &thorn;&aelig;s g&aelig;res bigleofan.</s>
<s xml:id="T06720043500" n="9.69.15">&THORN;a gesewenum &thorn;am wundre seo moder w&aelig;s onbryrded &amp; swi&eth;e gefeande ongan Gode &thorn;ancas secgan, for&thorn;on &thorn;e he &thorn;am cnihte swylce gife forg&aelig;f, &thorn;&aelig;t he swa hr&aelig;dlice mihte onfon swa hw&aelig;t swa he b&aelig;d.</s>
<s xml:id="T06720043600" n="9.69.24">Eac &thorn;eos ylce his modur gewunode, &thorn;&aelig;t heo h&aelig;fde henna &amp; fedde in &thorn;am ingange hire huses.</s>
<s xml:id="T06720043700" n="9.69.27">Ac &thorn;a hire afyrrde &amp; bereafode an fox, se com geneahhe naht feorran.</s>
<s xml:id="T06720043800" n="9.69.29">&THORN;a sume d&aelig;ge stod Bonefacius se cniht in &thorn;am ilcan ingange; &thorn;a com se fox, swa his &thorn;eaw w&aelig;s, &amp; genam ane h&aelig;n.</s>
<s xml:id="T06720043900" n="9.70.2">&amp; he &thorn;a sona swy&thorn;e hra&eth;e gearn to cyrican &amp; astrehte hine sylfne on gebede &amp; mid openum stefnum he cw&aelig;&eth;: lica&eth; &thorn;e nu, min drihten, &thorn;&aelig;t ic ne m&aelig;g etan of &thorn;am fostorno&thorn;e minre modur?</s>
<s xml:id="T06720044000" n="9.70.8">Geseoh nu, &thorn;&aelig;t se fox eta&eth; &thorn;a henne, &thorn;e heo fedde.</s>
<s xml:id="T06720044100" n="9.70.10">&THORN;a aras he of his gebede &amp; eode ut of &thorn;&aelig;re cyrcan.</s>
<s xml:id="T06720044200" n="9.70.11">&THORN;a sona gecyrde se fox &amp; forlet &thorn;a henne, &thorn;e he in his mu&eth;e h&aelig;fde, &amp; he &thorn;a sweltende gefeoll on eor&eth;an beforan &thorn;&aelig;s cnihtes eagum.</s>
<s xml:id="T06720044300" n="9.70.16">Petrus cw&aelig;&eth;: swi&eth;e wundorlic is &thorn;&aelig;t, &thorn;&aelig;t God hine ge&aelig;admoda&eth;, &thorn;&aelig;t he gehyre&eth; <corr>&thorn;ara</corr> bene, &thorn;e on hine gehihta&eth;, &amp; eac on swa yfellicum wisum.</s>
<s xml:id="T06720044400" n="9.70.20">Gregorius him andswarode: &thorn;is w&aelig;s gedon, Petrus, of mycelre stihtunge ures scyppendes, &thorn;&aelig;t we gehihtan sceolon &thorn;a maran god &thorn;urh &thorn;a lytlan, &thorn;e we her onfo&eth;.</s>
<s xml:id="T06720044500" n="9.70.25">So&eth;lice hit w&aelig;s gehyred in &thorn;am yfellicum &thorn;ingum, &thorn;&aelig;t &thorn;es cniht w&aelig;s halig &amp; bylwytte, to &thorn;an &thorn;&aelig;t he on lytlum &thorn;ingum geleornode, hu swi&eth;e he sceolde a&thorn;ristigean on mycclum benum.</s>
<s xml:id="T06720044600" n="9.70.31">Petrus cw&aelig;&eth;: wel me lica&eth; &thorn;&aelig;t &thorn;u cwi&eth;st.</s>
<s xml:id="T06720044700" n="10.70.34">Gregorius him andswarode: sum swi&thorn;e arwyr&eth;es lifes wer w&aelig;s on &thorn;am ylcan d&aelig;lum, &thorn;am w&aelig;s nama Furtunatus, se w&aelig;s biscop &thorn;&aelig;re ylcan cyrcan Tudertine.</s>
<s xml:id="T06720044800" n="10.71.3">Se w&aelig;s &thorn;eonde &amp; weaxende on unm&aelig;tre gife gastlicra m&aelig;gna to &thorn;on swi&eth;e, &thorn;&aelig;t he &thorn;a uncl&aelig;nan gastas of mannum aflyman mihte, swa &thorn;&aelig;t he ful oft &thorn;ara deofla weoredu adraf of &thorn;am mannum, &thorn;e hi &aelig;r geswencton.</s>
<s xml:id="T06720044900" n="10.71.10">&amp; he w&aelig;s geornfull mid teolone his singalra gebeda &thorn;em ang&aelig;n gesettum deofla m&aelig;nigum, &thorn;e wi&eth; him teolonge wunnon, &thorn;&aelig;t he hi oferswy&eth;de.</s>
<s xml:id="T06720045000" n="10.71.14">Eac sum wer w&aelig;s &thorn;issere ylcan cyrican mundbora, &thorn;&aelig;s nama w&aelig;s Iulianus.</s>
<s xml:id="T06720045100" n="10.71.17">He w&aelig;s us se hiwcu&eth;esta, &amp; he w&aelig;s nu unfyrn on &thorn;issere ylcan byrig for&eth;fered.</s>
<s xml:id="T06720045200" n="10.71.19">For &thorn;&aelig;s ges&aelig;genum, cw&aelig;&eth; sanctus Gregorius, ic geleornode, &thorn;&aelig;t ic nu secgan wille, for&thorn;on he oft betweoh w&aelig;s Furtunates d&aelig;dum mid bylde &thorn;&aelig;re hiwcu&eth;nysse.</s>
<s xml:id="T06720045300" n="10.71.24">&amp; &aelig;fter &thorn;on his gemynd he geheold us to trymnysse, for&thorn;on hit him w&aelig;s swa wynsum, swa he h&aelig;fde beobreades swetnysse on his mu&thorn;e.</s>
<s xml:id="T06720045400" n="10.71.29">He s&aelig;de, &thorn;&aelig;t &thorn;&aelig;r w&aelig;re sum &aelig;&thorn;ele gesi&eth;wif in &thorn;am neahd&aelig;lum Tuscie m&aelig;g&eth;e.</s>
<s xml:id="T06720045500" n="10.71.31">Seo h&aelig;fde ane snore, &thorn;a hire sunu lytle &aelig;r him to wife onfeng.</s>
<s xml:id="T06720045600" n="10.71.33">Seo w&aelig;s gela&eth;od mid &thorn;&aelig;re ylcan hire swegre to cirichalgunge &thorn;&aelig;s eadigan martyres Sebastianes gebedhuses.</s>
<s xml:id="T06720045700" n="10.72.3">&THORN;a gelamp &thorn;&aelig;re ylcan niht, &thorn;e heo scolde on morgen to &thorn;&aelig;re cyrichalgunge faran &thorn;&aelig;s foresprecenan gebedhuses, &thorn;a wear&eth; heo mid hire lichaman luste oferswi&eth;ed, swa &thorn;&aelig;t heo ne mihte hi sylfe forhabban fram hire were.</s>
<s xml:id="T06720045800" n="10.72.11">&amp; &thorn;a gewordenum &thorn;am &aelig;rmergene heo wear&eth; on hire inge&thorn;ohte afyrhted, for&thorn;on &thorn;e heo &thorn;a &thorn;urhtogenan lustas on hire lichaman gefremede.</s>
<s xml:id="T06720045900" n="10.72.15">Hire forbead &thorn;a &thorn;one for&eth;gang seo sceomu to &thorn;&aelig;re cyrichalgung, for&thorn;on &thorn;e heo w&aelig;s ma scamigende for manna onsyne, &thorn;onne heo w&aelig;re &thorn;one Godes dom ondr&aelig;dende.</s>
<s xml:id="T06720046000" n="10.72.20">&THORN;a ferde heo for&eth; mid hire swegre to &thorn;&aelig;re halgunge &thorn;&aelig;s gebedhuses.</s>
<s xml:id="T06720046100" n="10.72.22">&THORN;a sona swa hi w&aelig;ron gangende in &thorn;&aelig;t gebedhus, &thorn;&aelig;r &thorn;a reliquias w&aelig;ron &thorn;&aelig;s eadigan martyres Sebastianes, &thorn;a gegrap se awyrgda gast heo &thorn;a ylcan snore &thorn;&aelig;s fores&aelig;dan gesi&thorn;wifes, &amp; beforan eallum &thorn;am folce he ongan heo swi&eth;e swencan.</s>
<s xml:id="T06720046200" n="10.72.29">&amp; &thorn;a se m&aelig;ssepreost &thorn;&aelig;re ylcan cyrcan geseah, &thorn;&aelig;t heo swi&eth;e geswenced w&aelig;s, he genam sona &thorn;a scetan of &thorn;am weofode &amp; oferwreah hi mid.</s>
<s xml:id="T06720046300" n="10.73.1">&amp; &thorn;a sona eode se deofol in &thorn;one ylcan m&aelig;ssepreost, &amp; for&thorn;on &thorn;e he wolde ofer his agen m&aelig;gn aht swylces gene&thorn;an, he w&aelig;s genyded, &thorn;&aelig;t he mihte on his agenre gesw&aelig;ncednysse ongytan, hw&aelig;t he sylf w&aelig;s.</s>
<s xml:id="T06720046400" n="10.73.7">&THORN;a &thorn;a men, &thorn;e &thorn;&aelig;r &aelig;t w&aelig;ron, namon &thorn;&aelig;t wif on &thorn;am gebedhuse mid heora handum &amp; hi b&aelig;ron to hire agnum huse.</s>
<s xml:id="T06720046500" n="10.73.10">&amp; &thorn;a &thorn;a se ealda feond mid langre gesw&aelig;ncednysse bregde &thorn;is ylce wif swy&eth;e &amp; &thorn;a hire magas, &thorn;e hi lichamlice lufedon &amp; for &thorn;&aelig;re lufan hire mid w&aelig;ron, bef&aelig;ston hi &thorn;am drym &amp; &thorn;am scincr&aelig;ftigum, to &thorn;on &thorn;&aelig;t hi beg&aelig;ten hire &thorn;&aelig;r h&aelig;lo &amp; l&aelig;cedom &thorn;&aelig;r funden, &amp; hi na ne scrifan, &thorn;eh hi eallinga hire sawle adw&aelig;sctan.</s>
<s xml:id="T06720046600" n="10.73.20">&THORN;a ongunnon hi helpan hire lichaman mid heora drycr&aelig;ftum to sumre hwile.</s>
<s xml:id="T06720046700" n="10.73.23">Heo w&aelig;s gel&aelig;ded to anre ea &amp; bedypped in &thorn;&aelig;t w&aelig;ter, &amp; hi &thorn;&aelig;r &thorn;a dryas ongunnon ferian geond &thorn;&aelig;t w&aelig;ter &amp; mid langum onsangum hi golon on, o&eth; &thorn;&aelig;t se deofol of hire uteode, &thorn;e hi &aelig;r in gefor.</s>
<s xml:id="T06720046800" n="10.73.29">Ac &thorn;a for &thorn;am wunderlican dome &thorn;&aelig;s &aelig;lmihtigan Godes, &thorn;a se an deofol hire w&aelig;s of adrifen mid heora &thorn;am forcyrdan cr&aelig;fte, sona on hi geeode mycel m&aelig;niu deofla, &amp; heo &thorn;a ongan on &thorn;a ylcan tid swa manegum styrenyssum beon onstyred &amp; swa manegum stefnum &amp; cleopungum hlydan, efne swa heo fram manegum awyrgdum gastum w&aelig;s geh&aelig;fd &amp; ge&thorn;read.</s>
<s xml:id="T06720046900" n="10.74.7">&THORN;a eodon hire magas in ge&thorn;eaht &amp; geandetton, &thorn;&aelig;t hit heora agnes ungeleafan scyld w&aelig;re, &thorn;&aelig;t hi &thorn;one l&aelig;cedom to &thorn;am scincr&aelig;ftigum sohton.</s>
<s xml:id="T06720047000" n="10.74.11">Ac hi &thorn;a gel&aelig;ddon &thorn;&aelig;t wif to &thorn;am arwyr&eth;an were Furtunato &thorn;am biscope &amp; hi to &thorn;am forleton.</s>
<s xml:id="T06720047100" n="10.74.14">&amp; he &thorn;a hi onfeng &amp; hine &thorn;a sylfne abysgode on his gebede manega dagas &amp; nihta, &amp; swa mycele ma he gefealh mid geornnysse &thorn;am gebedum, swa myccle ma he ong&aelig;t him ong&aelig;n standan in anum lichaman &thorn;&aelig;t weorod &thorn;ara deofla m&aelig;nigeo.</s>
<s xml:id="T06720047200" n="10.74.22">&amp; &thorn;a ymb manega dagas he ag&aelig;f heo hire freondum hal &amp; gesund, swilce hire se deoful n&aelig;fre &aelig;nigne anweald ne ahte.</s>
<s xml:id="T06720047300" n="10.74.29">Eac hit gelamp on o&eth;re tid, &thorn;&aelig;t se ilca wer Furtunatus &thorn;&aelig;s &aelig;lmihtigan Godes &thorn;eowa adraf &thorn;one uncl&aelig;nan gast of sumum geswenctum &amp; ofsettum men.</s>
<s xml:id="T06720047400" n="10.75.1">&amp; se awyrgda &thorn;a &thorn;a se d&aelig;g &aelig;fnode geseah, &thorn;&aelig;t seo tid w&aelig;s mannum dyglu, geonlicte hine sylfne to sumum &aelig;l&thorn;eodigum men &amp; ongann gan ymb &thorn;a c&aelig;stre &amp; geond &thorn;a str&aelig;ta &amp; &thorn;us cw&aelig;&eth;: gehyra&eth; nu, hw&aelig;t se halga werr dyde Furtunatus se biscop.</s>
<s xml:id="T06720047500" n="10.75.9">Nu he adraf me &aelig;l&thorn;eodigne man of his huse, &amp; ic for&thorn;on sece, hw&aelig;r ic me gerestan scyle, nu ic on his c&aelig;stre nane ne fand.</s>
<s xml:id="T06720047600" n="10.75.13">&THORN;a sum man s&aelig;t &aelig;t &thorn;am gledum in his huse mid his wife &amp; mid his lytlan suna.</s>
<s xml:id="T06720047700" n="10.75.16">Se gehyrde his stefne &amp; acsode, hw&aelig;t se biscop him dyde, &amp; hine la&eth;ode, &thorn;&aelig;t he s&aelig;te mid him in his huse &aelig;t &thorn;am gledan.</s>
<s xml:id="T06720047800" n="10.75.19">&amp; he &thorn;a swa dyde.</s>
<s xml:id="T06720047900" n="10.75.20">&THORN;a spr&aelig;con hi heom betwux wel fela worda, o&eth; &aelig;t nexstan se ylca awyrgda gast gefor in &thorn;one lytlan sunu &thorn;&aelig;s earman mannes &amp; hine awearp in &eth;a glyda, &amp; &thorn;&aelig;r sona his feorh him &aelig;t&thorn;rang.</s>
<s xml:id="T06720048000" n="10.75.26">&amp; he &thorn;a sona se earma man swa astyped &amp; swa bereafod his suna ong&aelig;t hra&eth;e, hw&aelig;ne he sylfa feormode, ge eac hwane se biscop &aelig;r ut adraf.</s>
<s xml:id="T06720048100" n="10.75.31">Petrus cw&aelig;&eth;: hw&aelig;t cwe&eth;a&eth; we la, hw&aelig;t &thorn;&aelig;t sy, &thorn;&aelig;t se ealda feond onfeng swylcere bylde to acwyllane in &thorn;&aelig;s huse, &thorn;e hine gela&thorn;ode to him mid cumli&thorn;nysse gyfe &amp; wende, &thorn;&aelig;t he &aelig;l&thorn;eodig w&aelig;re?</s>
<s xml:id="T06720048200" n="10.76.2">Gregorius him andswarode: fela &thorn;inga, Petrus, beo&eth; gode gesewene, ac hi ne beo&eth; na gode, for&thorn;on hi ne beo&eth; of godum mode cumene.</s>
<s xml:id="T06720048300" n="10.76.6">Be &thorn;an seo so&eth;f&aelig;stnys cw&aelig;&thorn; on his godspelle: gif &thorn;in eaga by&eth; manfull, &thorn;onne by&eth; &thorn;in lichama eall &thorn;ystrig.</s>
<s xml:id="T06720048400" n="10.76.9">For&thorn;on &thorn;onne &thorn;&aelig;t inge&thorn;anc &thorn;&aelig;s mannes by&eth; woh &amp; forcyrred, &thorn;e &thorn;&aelig;r foregange&thorn;, &thorn;onne bi&eth; &thorn;&aelig;t weorc eall &thorn;weorh &amp; unriht, &thorn;e &thorn;&aelig;r &aelig;fterfylge&thorn;.</s>
<s xml:id="T06720048500" n="10.76.14">For&thorn;on ne wene ic na, &thorn;&aelig;t &thorn;es wer w&aelig;re mid arf&aelig;stnysse mode gelustfullod, ac mid t&aelig;lnysse &thorn;&aelig;s biscopes.</s>
<s xml:id="T06720048600" n="10.76.17">Se &thorn;e his suna bereafod w&aelig;s, se ongan swilce he for Godes lufan gestli&thorn;nysse gegearwode.</s>
<s xml:id="T06720048700" n="10.76.20">So&eth;lice &thorn;&aelig;t &aelig;fterfylgende wite &thorn;&aelig;r cy&thorn;&eth;e, &thorn;&aelig;t seo &aelig;rre feormung n&aelig;s na butan scylde &amp; gylte.</s>
<s xml:id="T06720048800" n="10.76.23">Eac swylce manige men syndon, &thorn;e for&thorn;on tilia&eth;, &thorn;&aelig;t hi god don, &thorn;e hi willa&eth; gedwellan &thorn;a gife o&eth;era manna weorces.</s>
<s xml:id="T06720048900" n="10.76.27">Ne hi na for&thorn;on o&thorn;re m&aelig;n feormia&eth;, &thorn;&aelig;t hi mycclum gyman, hw&aelig;&thorn;er heom &thorn;&aelig;t god sy &thorn;&aelig;t hi do&eth;, ac ma hi wylla&eth;, &thorn;&aelig;t hi syn beforan o&eth;rum mannum wel geherede.</s>
<s xml:id="T06720049000" n="10.76.32">For &thorn;ere wisan ic wene, cw&aelig;&eth; sanctus Gregorius, &thorn;&aelig;t we magon ma behealdan &thorn;ysne wer, &thorn;e &thorn;one awyrgdan gast on gestli&thorn;nysse onfeng in &aelig;teownysse &thorn;&aelig;s idlan gylpes &thorn;urh &thorn;a deofollican costunge, &thorn;onne we magon ge&thorn;encan, &thorn;&aelig;t he betran d&aelig;de dyde &thorn;onne se Godes wer.</s>
<s xml:id="T06720049100" n="10.77.7">Ac he wolde, &thorn;&aelig;t for mannum gesewen w&aelig;re, &thorn;&aelig;t he betran lifes w&aelig;re &thorn;onne se biscop, &thorn;a he &thorn;one man onfeng, &thorn;e se drihtnes wer <corr>Furtunatus</corr> &aelig;r onweg adraf.</s>
<s xml:id="T06720049200" n="10.77.12">Petrus cw&aelig;&eth;: eall hit is swa hit ges&aelig;gd is.</s>
<s xml:id="T06720049300" n="10.77.13">So&thorn;lice &thorn;&aelig;s weorces &aelig;nde gecy&thorn;de, &thorn;&aelig;t &thorn;&aelig;t inge&thorn;anc n&aelig;s cl&aelig;ne.</s>
<s xml:id="T06720049400" n="10.77.18">Gregorius him andswarode: eac hit s&aelig;g&eth;, &thorn;&aelig;t sum man w&aelig;re, &thorn;e forlet his agene gesyh&eth;e.</s>
<s xml:id="T06720049500" n="10.77.20">&THORN;a w&aelig;s he gel&aelig;ded to &thorn;am Godes were, to &thorn;an &thorn;&aelig;t he gewilnode &amp; ab&aelig;de him &thorn;a helpe &thorn;&aelig;s halgan mannes &thorn;ingunga.</s>
<s xml:id="T06720049600" n="10.77.24">So&eth;lice &thorn;a &thorn;a se Godes wer h&aelig;fde gedon &amp; gefylled his gebedu, he asette &amp; awrat Cristes rodetacen ofer &thorn;&aelig;s mannes eagan &thorn;&aelig;s bysenan, &amp; &thorn;a sona agyfenum &thorn;am leohte seo niht &thorn;&aelig;re blindnysse gewat fram &thorn;am eagum.</s>
<s xml:id="T06720049700" n="10.77.31">&amp; ufan &thorn;&aelig;t eac gelamp, &thorn;&aelig;t sumes militisces mannes hors w&aelig;s gecyrred in myccle re&eth;nysse, swa &thorn;&aelig;t hit mihte unea&thorn;e beon fram &aelig;nigum mannum gehealden, ac swa swilce swa hit mihte, hit slat &amp; wundode heora limu mid <corr>bitum</corr>.</s>
<s xml:id="T06720049800" n="10.78.5">&THORN;a wear&eth; hit &thorn;eh gebunden fram manegum mannum &amp; w&aelig;s gel&aelig;ded to &thorn;am Godes were.</s>
<s xml:id="T06720049900" n="10.78.8">He &thorn;a sona awrat Cristes rodetacen on &thorn;am h&aelig;afde &thorn;&aelig;s horses mid his a&thorn;enedra handa &amp; gecyrde ealle his re&eth;nysse in man&thorn;w&aelig;rnysse, swa &thorn;&aelig;t hit w&aelig;s stille, &thorn;onne hit w&aelig;s &aelig;r &thorn;&aelig;re wedenheortnysse.</s>
<s xml:id="T06720050000" n="10.78.15">&THORN;a se ylca &thorn;egn &thorn;&aelig;t his hors, &thorn;e he geseah acyrred fram his wedenheortnesse mid swa hr&aelig;dlicum bebode &thorn;&aelig;s halgan wundres, he &thorn;a bebead, &thorn;&aelig;t man &thorn;am halgan were &thorn;&aelig;t ilce hors eft bringan sceolde.</s>
<s xml:id="T06720050100" n="10.78.21">&THORN;a wi&eth;soc he, &thorn;&aelig;t he hit nateshwon underfon nolde.</s>
<s xml:id="T06720050200" n="10.78.22">Ac he on his wilnunge &thorn;urhwunode &amp; b&aelig;d, &thorn;&aelig;t he his gife ne forsawe.</s>
<s xml:id="T06720050300" n="10.78.24">&THORN;a se halga wer nam &thorn;&aelig;t hors &amp; healfne &thorn;one weg on geferde.</s>
<s xml:id="T06720050400" n="10.78.26">&amp; he &thorn;&aelig;s militiscan mannes bene gehyrde &amp; hw&aelig;&thorn;re wi&eth;soc, &thorn;&aelig;t he hit to gife habban nolde swa for gebedenum m&aelig;gene.</s>
<s xml:id="T06720050500" n="10.78.30">&AElig;rest he gegearwode him medeme weor&eth; for &thorn;an horse &amp; &thorn;a &aelig;fter &thorn;an nam &thorn;&aelig;t hors, &thorn;e him w&aelig;s &aelig;r to gife geboden, for&thorn;on &thorn;e he geseah, gif he hit ne underfengce, &thorn;&aelig;t se w&aelig;re geunrotsod, &thorn;e hit &aelig;r ahte.</s>
<s xml:id="T06720050600" n="10.79.5">&THORN;a nydendre &thorn;&aelig;re lufe he gebohte, &thorn;&aelig;t him nan &thorn;earf n&aelig;s to habbenne.</s>
<s xml:id="T06720050700" n="10.79.10">Ne sceal ic eac na &thorn;is forswigian, &thorn;&aelig;t ic ong&aelig;t nu for anum XII nihtum huhugu swa.</s>
<s xml:id="T06720050800" n="10.79.12">&THORN;a me w&aelig;s gel&aelig;ded to sum eald &thorn;earfa, &amp; ic &thorn;a acsode hine swi&eth;e geornlice, hw&aelig;t he w&aelig;re, swa swa symble me on gewunan w&aelig;s, &thorn;&aelig;t me w&aelig;s swy&thorn;e leof ealdra manna spr&aelig;c.</s>
<s xml:id="T06720050900" n="10.79.18">&amp; &thorn;a andswarode he me &amp; s&aelig;de, &thorn;&aelig;t he w&aelig;re of Tudertine &thorn;&aelig;re c&aelig;stre.</s>
<s xml:id="T06720051000" n="10.79.20">&THORN;a cw&aelig;&eth; ic to &thorn;am: la, f&aelig;der, ic &thorn;e frine, hwe&thorn;er &thorn;u cu&thorn;est Furtunatum &thorn;one biscop.</s>
<s xml:id="T06720051100" n="10.79.23">Se &thorn;earfa cw&aelig;&eth;: ic hine cu&thorn;e.</s>
<s xml:id="T06720051200" n="10.79.24">&THORN;a gyt ic cw&aelig;&eth;: saga me, ic bidde &thorn;e, hw&aelig;&eth;er &thorn;u ong&aelig;te his wundra &aelig;nigu &amp; me wilniendum gecy&eth;, hwilc se wer w&aelig;re.</s>
<s xml:id="T06720051300" n="10.79.28">&THORN;a cw&aelig;&eth; se &thorn;earfa to me: se man w&aelig;s swi&thorn;e feorr &amp; ungelic &thorn;ysum mannum, &thorn;e we nu geseo&eth;.</s>
<s xml:id="T06720051400" n="10.79.30">So&eth;lice eall swa hw&aelig;t swa he gewilnode &aelig;t Gode &thorn;am &aelig;lmihtigan, efne swa he his b&aelig;d, swa he w&aelig;s ty&eth;e.</s>
<s xml:id="T06720051500" n="10.80.1">&THORN;&aelig;s ylcan ic wylle secgan &thorn;&aelig;t an wundor, &thorn;e me nu on mode bearn, &thorn;&aelig;t sume d&aelig;ge Gotan comon neah Tudertinum &thorn;&aelig;re c&aelig;stre, &thorn;a onetton to Rauennan &thorn;&aelig;re byrig, &amp; hi genamon &thorn;&aelig;r of &thorn;&aelig;s biscopes &aelig;hte twegen lytle cnihtas.</s>
<s xml:id="T06720051600" n="10.80.8">Seo &aelig;ht &thorn;&aelig;ra cnihta w&aelig;s under&thorn;eodod &thorn;&aelig;re c&aelig;stre Tudertinam.</s>
<s xml:id="T06720051700" n="10.80.10">Mid &thorn;y &thorn;e &thorn;is w&aelig;s gebodod &thorn;am halgan w&aelig;re Furtunato, he s&aelig;nde men sona &aelig;fter &amp; het to him gecigan &thorn;a ylcan Gotan.</s>
<s xml:id="T06720051800" n="10.80.14">&THORN;a se Godes man w&aelig;s sprecende to &thorn;am Gotum mid li&eth;um wor&eth;um &amp; tihhode, &thorn;&aelig;t he sceolde &aelig;rest geli&eth;ian heora re&eth;nysse.</s>
<s xml:id="T06720051900" n="10.80.17">&amp; &thorn;a &aelig;fter &thorn;on he spr&aelig;c &thorn;us &amp; cw&aelig;&eth;: hwylc weor&eth; willa&eth; ge &thorn;&aelig;t ic sylle eow, &amp; ge me agyfan &thorn;a cnihtas, &thorn;e ge on minum lande namon, &amp; gegearwia&eth; me &thorn;&aelig;t to gife eowres &thorn;ances?</s>
<s xml:id="T06720052000" n="10.80.23">&THORN;a se &thorn;e &thorn;&aelig;r yldost w&aelig;s him andswarode &amp; &thorn;us cw&aelig;&eth;: swa hw&aelig;t swa &thorn;u elles bebeodest, we syndon gearwe &thorn;&aelig;t to done.</s>
<s xml:id="T06720052100" n="10.80.27">Witodlice &thorn;as cnihtas we nateshwon ne gifa&eth;.</s>
<s xml:id="T06720052200" n="10.80.28">&THORN;a se arwyr&eth;a wer w&aelig;s beotigende swi&eth;e li&eth;elice to &thorn;am &amp; &thorn;us cw&aelig;&eth;: &thorn;u me unrotsast nu &thorn;u nylt hyran &thorn;inum f&aelig;der.</s>
<s xml:id="T06720052300" n="10.80.32">Ac nylle &thorn;u me ma unrotsian, &thorn;y l&aelig;s hit &thorn;e eft of&thorn;ynce.</s>
<s xml:id="T06720052400" n="10.81.1">Ac &thorn;a gyt se ylca Gota &thorn;urhwunode on his heortan re&eth;nysse &amp; swa wi&eth;sacende onweg gewat.</s>
<s xml:id="T06720052500" n="10.81.4">&THORN;a &thorn;am o&eth;rum d&aelig;ge eode he eft, o&eth; he com to &thorn;am biscope.</s>
<s xml:id="T06720052600" n="10.81.6">&amp; &thorn;a b&aelig;d se biscop hine eft &thorn;&aelig;s mid &thorn;am ylcum wordum &thorn;ara forecwedena cnihta.</s>
<s xml:id="T06720052700" n="10.81.9">&amp; &thorn;a &thorn;a he nolde n&aelig;nigra &thorn;inga ge&thorn;afa beon, &thorn;&aelig;t he hi agyfan wolde, &thorn;a w&aelig;s se biscop swi&eth;e geunrotsod &amp; &thorn;us cw&aelig;&eth;: ic wat, &thorn;&aelig;t &thorn;e na ne helpe&eth;, &thorn;&aelig;t &thorn;u ga fram me &thorn;us unrotum.</s>
<s xml:id="T06720052800" n="10.81.14">Se Gota forseah &thorn;a word ealle &amp; eft gecyrde to his huse &amp; &thorn;a ylcan cnihtas asette on his hors.</s>
<s xml:id="T06720052900" n="10.81.17">Be &thorn;am w&aelig;s &thorn;us gedon: he s&aelig;nde hi beforan him mid his mannum &amp; him sylf sona strad upon his hors &amp; w&aelig;s him &aelig;fterfarende.</s>
<s xml:id="T06720053000" n="10.81.21">&amp; &thorn;a &thorn;a he com in &eth;&aelig;re ylcan c&aelig;stre beforan &thorn;&aelig;re cyrcan &thorn;&aelig;s eadigan apostoles sancte Petres, &thorn;a wear&eth; his horse asliden se fot, &amp; he &thorn;a mid horse mid ealle gefeoll, &amp; sona his scanca w&aelig;s tobrocen, &thorn;&aelig;t &thorn;&aelig;t ban w&aelig;s tod&aelig;led on twa stycca.</s>
<s xml:id="T06720053100" n="10.81.28">&THORN;a w&aelig;s he upp ar&aelig;red &amp; on manna handum gel&aelig;ded to &thorn;am cumenahuse.</s>
<s xml:id="T06720053200" n="10.81.31">He &thorn;a sona s&aelig;nde &thorn;a cnihtas ham, &thorn;e he &aelig;r beforan s&aelig;nde, &amp; bead hi &thorn;am arwyr&eth;an were Furtunato &thorn;us cwe&thorn;ende: f&aelig;der, ic &thorn;e bidde, &thorn;&aelig;t &thorn;u s&aelig;nde to me &thorn;inne deacon.</s>
<s xml:id="T06720053300" n="10.82.2">Sona swa his deacon com to him liggendum, he gel&aelig;dde &thorn;a cnihtas toforan him, &thorn;e he eallinga &aelig;r forsoc, &thorn;&aelig;t he hi &aelig;fre agyfan wolde, &amp; he hi &thorn;a ag&aelig;f &thorn;am diacone &amp; &thorn;us cw&aelig;&eth;: ga &amp; s&aelig;ge minum hlaforde &thorn;am biscope, &thorn;&aelig;t ic eom nu gesl&aelig;gen, for&thorn;on he me wyrgde.</s>
<s xml:id="T06720053400" n="10.82.10">Ac ic nu bidde hine, &thorn;&aelig;t he ge&thorn;ingie for me &amp; nime &thorn;a cnihtas, &thorn;e he &aelig;r b&aelig;d.</s>
<s xml:id="T06720053500" n="10.82.12">&THORN;a se deacon onfeng &thorn;a cnihtas &amp; hi <corr>gel&aelig;dde</corr> to &thorn;am biscope.</s>
<s xml:id="T06720053600" n="10.82.14">&THORN;a sona se arwyr&eth;a wer Furtunatus gebletsode w&aelig;ter &amp; cw&aelig;&eth; to his diacone: stregd &thorn;is gehalgode w&aelig;ter ofer &thorn;&aelig;s licgendan mannes lichaman.</s>
<s xml:id="T06720053700" n="10.82.19">So&eth;lice &thorn;a ferde se diacon to &thorn;am Gotan, &amp; he in to him eode &amp; &thorn;&aelig;t gebletsode w&aelig;ter stregde ofer his limu.</s>
<s xml:id="T06720053800" n="10.82.22">&THORN;a gelamp &thorn;&aelig;r swy&thorn;e wundorlicu wise, seo w&aelig;s swi&eth;e to wafienne.</s>
<s xml:id="T06720053900" n="10.82.24">&THORN;&aelig;t is, &thorn;onne sona swa &thorn;&aelig;t gehalgode w&aelig;ter geran &thorn;&aelig;s Gotan scancan, &thorn;a wear&eth; se bryce eall eft gesta&eth;elod &amp; &thorn;am sceancan w&aelig;s seo &aelig;fre h&aelig;lo agifen, swa &thorn;&aelig;t he on &thorn;a ylcan tid aras of his r&aelig;ste &amp; eode to his horse &amp; ferde eft on &thorn;one ylcan weg, &thorn;e he &aelig;r ongan, efne swilce he n&aelig;fre ne ge&thorn;rowode &aelig;nige deringe his lichaman.</s>
<s xml:id="T06720054000" n="10.82.34">&amp; &thorn;a w&aelig;s &thorn;is geworden, &thorn;&aelig;t se se &thorn;e nolde beon under&thorn;eoded mid hyrsumnysse, to &thorn;on &thorn;&aelig;t he ag&aelig;fe &thorn;am halgan were Furtunato his cnihtas for heora weor&eth;e, se w&aelig;s eft genyded, &thorn;&aelig;t he ageaf hi butan ceape.</s>
<s xml:id="T06720054100" n="10.83.9">&THORN;a &thorn;is &thorn;us gefylled w&aelig;s, se ealda man &thorn;a gyt tihhode, &thorn;&aelig;t he s&aelig;de me o&eth;re wisan be &thorn;am ylcan halgan m&aelig;n.</s>
<s xml:id="T06720054200" n="10.83.12">Ac for&thorn;on &thorn;e me &thorn;a w&aelig;ron &aelig;t manige men for &thorn;&aelig;re lare, ic w&aelig;s abysgod, &amp; eac me afeoll seo &aelig;fentid &thorn;&aelig;s d&aelig;ges, &thorn;&aelig;t me n&aelig;s alyfed, &thorn;&aelig;t ic swa lange moste gehyran &thorn;a weorc &amp; &thorn;a d&aelig;de Furtunates &thorn;&aelig;s arwyr&eth;an weres, &thorn;e ic wille &amp; me lyste&eth; symble <corr>gehyran</corr>, gif me alyfed by&eth; for o&eth;rum &thorn;ingum.</s>
<s xml:id="T06720054300" n="10.83.21">Ac &thorn;a hw&aelig;&thorn;re o&eth;rum d&aelig;ge se ilca ealda man me rehte ma be him &thorn;a gyt swy&eth;e wundorlice wisan.</s>
<s xml:id="T06720054400" n="10.83.24">He s&aelig;de me, &thorn;&aelig;t in &eth;&aelig;re ylcan byrig Tudertina w&aelig;re sum swy&thorn;e godes weorces wer, &thorn;am w&aelig;s nama Marcellinus.</s>
<s xml:id="T06720054500" n="10.83.28">Se eardode &thorn;&aelig;r mid his swystrum twam.</s>
<s xml:id="T06720054600" n="10.83.29">&THORN;am gelamp, &thorn;&aelig;t he for &eth;&aelig;s lichaman hefignysse &amp; mettrumnesse w&aelig;s for&eth;f&aelig;red on s&aelig;ternes d&aelig;g &thorn;am halgan &amp; &thorn;y easterlican &aelig;fenne.</s>
<s xml:id="T06720054700" n="10.83.33">&THORN;&aelig;s lichama w&aelig;s feorr to berenne, &thorn;&aelig;t he <corr>ne</corr> mihte &thorn;y ylcan d&aelig;ge beon bebyrged.</s>
<s xml:id="T06720054800" n="10.84.3">&THORN;a w&aelig;s &thorn;&aelig;r hwylchugu ylding &thorn;&aelig;re tide, &thorn;e man sceolde &thorn;a lic&thorn;egnunge &amp; &thorn;a gedafenu &thorn;&aelig;re byrgene gefyllan &amp; gyldan.</s>
<s xml:id="T06720054900" n="10.84.7">&THORN;a w&aelig;ron his swustra mid his dea&eth;e swi&eth;e geswencte.</s>
<s xml:id="T06720055000" n="10.84.9">Hi urnon weopende to &thorn;am halgan Furtunate &amp; ongunnon clypian mid micclum stefnum &amp; &thorn;us cw&aelig;don: we witon, &thorn;&aelig;t &thorn;u hafast &thorn;ara apostola lif &amp; anweald.</s>
<s xml:id="T06720055100" n="10.84.13">&THORN;u gecl&aelig;nsast hreofe &amp; onlihtest blinde.</s>
<s xml:id="T06720055200" n="10.84.15">Cum eac &amp; aw&aelig;ce uncerne bro&thorn;ur.</s>
<s xml:id="T06720055300" n="10.84.16">&THORN;a sona swa he ong&aelig;t hira bro&eth;ur for&eth;f&aelig;redne, he ongan &thorn;a sylf weopan for his dea&eth;e &amp; cw&aelig;&eth; to &thorn;am wifum: gewita&eth; inc anweg gan &amp; ne secge git &thorn;is nanum m&aelig;n, for&thorn;on &thorn;&aelig;t is &thorn;&aelig;t gyt bidda&eth; &thorn;&aelig;s &aelig;lmihtigan Godes h&aelig;s, &thorn;am ne m&aelig;g naht wi&eth;standan.</s>
<s xml:id="T06720055400" n="10.84.24">&THORN;a gewiton hi heom onweg gan, &amp; &thorn;a se biscop him &thorn;&aelig;r gewunode swi&eth;e unrot for &thorn;&aelig;s for&eth;farenan mannes dea&eth;e.</s>
<s xml:id="T06720055500" n="10.84.27">&THORN;a &thorn;y &aelig;fterfylgendan sunnand&aelig;ge &aelig;r &thorn;&aelig;s uppcumendan leohtes dagunge he gecigde his daiconas twegen him to &amp; eode him to &thorn;&aelig;s <corr>for&eth;farenan</corr> mannes huse to &thorn;&aelig;re stowe, &thorn;&aelig;r se orsawla lichama l&aelig;g, &amp; hine sylfne &thorn;&aelig;r abysgode on his gebede.</s>
<s xml:id="T06720055600" n="10.85.1">&amp; &thorn;a gefyldum his gebede, he aras &amp; ges&aelig;t neh &thorn;am lichaman &thorn;&aelig;s unlifigendan mannes.</s>
<s xml:id="T06720055700" n="10.85.3">&amp; &thorn;a &thorn;one for&thorn;farenan be naman gecigde mid unhludre stefne &thorn;us cwe&thorn;ende: waca, bro&eth;or Marcelle.</s>
<s xml:id="T06720055800" n="10.85.6">He dyde gelice &thorn;on swylce he swy&eth;e leohtlice slepe &amp; w&aelig;s aweht to &thorn;&aelig;re nealecan stefne, &thorn;eh &thorn;e heo medmicclu w&aelig;re, &amp; sona untynde his eagan &amp; locigende to &thorn;am biscope he &thorn;us cw&aelig;&eth;: eala, hw&aelig;t dydest &thorn;u?</s>
<s xml:id="T06720055900" n="10.85.13">Eala, hw&aelig;t dydest &thorn;u?</s>
<s xml:id="T06720056000" n="10.85.13">&THORN;a &thorn;am se biscop andswarode &thorn;us cwe&eth;ende: hw&aelig;t dyde ic?</s>
<s xml:id="T06720056100" n="10.85.15">&THORN;a cw&aelig;&eth; he to &thorn;am biscope: gyrstand&aelig;ge comon hi twegen to me, &thorn;a me adydon of &thorn;am lichaman, &amp; hi me to godre stowe gel&aelig;ddon.</s>
<s xml:id="T06720056200" n="10.85.20">Nu tod&aelig;ge w&aelig;s an onsended to me se cw&aelig;&eth;: gel&aelig;da&eth; hine eft to &thorn;am lichaman, for&thorn;on &thorn;e Furtunatus se biscop com on his hus &amp; hine to him gecigde.</s>
<s xml:id="T06720056300" n="10.85.24">&amp; &thorn;a gefyldum &thorn;am wordum sona he wear&eth; gel&aelig;ded of &thorn;&aelig;re untrumnysse &amp; sy&thorn;&thorn;an lange on &thorn;isum life wunode.</s>
<s xml:id="T06720056400" n="10.85.28">Nis hit hw&aelig;&thorn;re to gelyfanne, &thorn;&aelig;t he &thorn;a stowa forlure, &thorn;e he &aelig;r onfeng, for&thorn;on &thorn;e hit &aelig;nig tweo nis, &thorn;&aelig;t he m&aelig;ge bet lifian for &thorn;am benum his &thorn;ingeres &aelig;fter dea&eth;e, se &thorn;e &aelig;r &thorn;am dea&eth;e symble tilode &amp; wilnode, &thorn;&aelig;t he licode &thorn;am &aelig;lmihtigan Gode.</s>
<s xml:id="T06720056500" n="10.86.1">Ac forhwon secga&eth; we swa fela be his life?</s>
<s xml:id="T06720056600" n="10.86.2">Nu gyt tod&aelig;ge &aelig;t his lichaman we magon nyman manige cy&thorn;nysse his m&aelig;gna.</s>
<s xml:id="T06720056700" n="10.86.5">He onlyse&eth; &thorn;&aelig;r deofolseoce &amp; h&aelig;le&eth; untrume, &amp; swa oft swa hine man bidde&eth; of geleafan, efne swa swa he gewunode &thorn;a &thorn;a he cwic w&aelig;s, &thorn;&aelig;t ylce he gyt de&thorn; unablinnendlice, &thorn;&aelig;r he wuna&eth; mid his gebana reliquium.</s>
<s xml:id="T06720056800" n="11.86.13">Ac me lyste&thorn;, Petrus, nu gyt gel&aelig;dan &thorn;a word minre segene to &thorn;am d&aelig;lum Ualeria &thorn;&aelig;re m&aelig;g&eth;e.</s>
<s xml:id="T06720056900" n="11.86.16">In &thorn;am me gelamp, &thorn;&aelig;t ic geacsode swy&eth;e healicu wundru of &thorn;&aelig;s arwyr&eth;an weres mu&eth;e Furtunates, &thorn;&aelig;s gemynd ic dyde &aelig;r feorr bufan.</s>
<s xml:id="T06720057000" n="11.86.20">Se com nu full oft gelomlice to me, &amp; &thorn;onne he s&aelig;de gehw&aelig;t be ealdra manna d&aelig;dum, symble he me <corr>gereordode</corr> mid niwre gereordnysse.</s>
<s xml:id="T06720057100" n="11.86.24">He s&aelig;de, &thorn;&aelig;t sum man w&aelig;re in &thorn;&aelig;re ylcan m&aelig;g&eth;e, &thorn;am w&aelig;s nama <corr>Martirius</corr>, se w&aelig;s swi&eth;e estfull &thorn;eow &thorn;am &aelig;lmihtigan Gode &amp; sealde &thorn;is tacen to gewitnysse his agenes m&aelig;gnes: so&eth;lice hit gelamp sume d&aelig;ge, &thorn;&aelig;t his gebro&eth;ra worhton heom heor&eth;b&aelig;cenne hlaf &amp; forg&aelig;ton, &thorn;&aelig;t hi him on asetton Cristes rodetacen, swa swa hit gewunelic is in &thorn;issere m&aelig;g&eth;e, &thorn;&aelig;t man swa mearca&eth; mid e&thorn;elicum treowe &thorn;eorfe hlafas, &thorn;&aelig;t hi beo&thorn; swylce gesewene, swylce hi syn on feower feor&eth;and&aelig;les tod&aelig;lde.</s>
<s xml:id="T06720057200" n="11.87.5">&THORN;a se ylca Godes wer &thorn;&aelig;r &aelig;t w&aelig;s, &amp; hi &thorn;&aelig;r betweonan heom spr&aelig;con, &thorn;a ong&aelig;t se Godes wer, &thorn;&aelig;t se hlaf n&aelig;s na gemearcod, &amp; swa &thorn;eah se hlaf w&aelig;s mid &thorn;am gledum &amp; mid &thorn;&aelig;re &aelig;myrgan bewrigen.</s>
<s xml:id="T06720057300" n="11.87.11">&THORN;a cw&aelig;&eth; he: forhwon ne mearcode ge &thorn;ysne hlaf, swa swa hit &thorn;eaw is?</s>
<s xml:id="T06720057400" n="11.87.14">&amp; &thorn;a worhte he sylf Cristes rodetacen mid his fingrum ongen &thorn;am gledum.</s>
<s xml:id="T06720057500" n="11.87.16">&amp; him &thorn;a swa segniendum sona se hlaf dyde unm&aelig;te b&aelig;rstlunge, efne swylce &thorn;&aelig;r toburste sum mycel crocca in &thorn;am fyre.</s>
<s xml:id="T06720057600" n="11.87.20">&THORN;a &aelig;fter &thorn;an &thorn;e se hlaf w&aelig;s abaken &amp; ut atogen of &thorn;am fyre, he w&aelig;s gemeted &amp; gemearcod mid Cristes rodetacne, &thorn;one &thorn;e na ne gedyde swylcne se hrine &aelig;niges mannes, ac se geleafa &thorn;&aelig;s halgan weres.</s>
<s xml:id="T06720057700" n="12.87.29">Eac hit gelamp on &thorn;&aelig;re stowe, &thorn;e is haten Interorina seo denu, <corr>seo</corr> fram manegum mannum mid ceorliscum wordum is genemned Interocrina, in &thorn;&aelig;re w&aelig;s sum swi&eth;e wundorlices lifes wer, &thorn;&aelig;s nama w&aelig;s Seuerus.</s>
<s xml:id="T06720057800" n="12.88.2">Se w&aelig;s sacerd in &thorn;&aelig;re halgan cirican, seo w&aelig;s halig &thorn;&aelig;re eadigan &amp; &thorn;&aelig;re cl&aelig;nan f&aelig;mnan sancta Marian.</s>
<s xml:id="T06720057900" n="12.88.5">&THORN;a gelamp hit, &thorn;&aelig;t sum rice man b&aelig;d his &aelig;rendracan, &thorn;&aelig;t he swi&eth;e hra&eth;e to him come, for&thorn;on &thorn;e hit w&aelig;s swi&eth;e neah his ende, &thorn;&aelig;t he mid his gebedum for his synnum &thorn;ingode, &amp; &thorn;&aelig;t he &thorn;a d&aelig;de be his agnum yflum mihte him geanddettan, &amp; &thorn;&aelig;t he w&aelig;re alysed mid d&aelig;dbote fram his scyldum, &aelig;r &thorn;on &thorn;e he eode of lichaman.</s>
<s xml:id="T06720058000" n="12.88.16">&THORN;a gelamp hit, &thorn;&aelig;t se m&aelig;ssepreost w&aelig;s unwenlice abysgod wingeard to settanne.</s>
<s xml:id="T06720058100" n="12.88.18">&THORN;a cw&aelig;&eth; he to &thorn;am &aelig;rendracan, &thorn;e him to comon: ga&eth; ge beforon; ic eow cume &aelig;fter.</s>
<s xml:id="T06720058200" n="12.88.21">&amp; &thorn;a &thorn;a he geseah, &thorn;&aelig;t him w&aelig;s in &thorn;am weorce lytles hw&aelig;t to lafe, he gedyde &thorn;a hwylcehugu yldinge, to &thorn;on &thorn;&aelig;t he gefylde &thorn;&aelig;t medmyccle weorc, &thorn;e &thorn;&aelig;r to lafe w&aelig;s.</s>
<s xml:id="T06720058300" n="12.88.26">&amp; &thorn;a &thorn;&aelig;t gefylled w&aelig;s, &thorn;a ongan he feran to &thorn;am seocan men.</s>
<s xml:id="T06720058400" n="12.88.28">&amp; &thorn;a him gangendum in &thorn;am wege him ongen geurnon &thorn;a &aelig;rendracan, &thorn;e him &aelig;r to comon, &amp; w&aelig;ron ong&aelig;n hine swi&eth;e sarige gewordene &amp; &thorn;us cw&aelig;don: la, f&aelig;der, to hwon latedest &thorn;u?</s>
<s xml:id="T06720058500" n="12.88.34">Nelle &thorn;u nu beon ma geswenced, for&thorn;on &thorn;e he is for&eth;fered.</s>
<s xml:id="T06720058600" n="12.89.2">&THORN;a &thorn;is gehyrde se Godes &thorn;eow, he ongan clypian mid mycclum stefnum &amp; &thorn;us cwe&thorn;an, &thorn;&aelig;t he sylfa w&aelig;re cwylmend &thorn;&aelig;s mannes.</s>
<s xml:id="T06720058700" n="12.89.6">&amp; &thorn;a swa weopende eode, o&thorn; &thorn;&aelig;t he becom to &thorn;am for&eth;ferenan lichaman &amp; hine sylfne &thorn;&aelig;r astrehte on eor&eth;an mid tearum beforan &thorn;&aelig;s deadan b&aelig;re.</s>
<s xml:id="T06720058800" n="12.89.10">&amp; he &thorn;a swi&eth;lice weop on &thorn;&aelig;re eor&eth;an &amp; beot his heafod &amp; aclypode &amp; cw&aelig;&eth;, &thorn;&aelig;t he w&aelig;re sylfa scyldig his dea&eth;es.</s>
<s xml:id="T06720058900" n="12.89.14">&THORN;a semninga se &thorn;&aelig;r for&eth;fered w&aelig;s onfeng his sawle, &amp; &thorn;&aelig;t gesawon manige, &thorn;e &thorn;&aelig;r ymbstodon.</s>
<s xml:id="T06720059000" n="12.89.17">Hi sendon for&eth; swi&thorn;e <corr>wundorlice</corr> stefne &amp; ongunnon wepan for &thorn;am gefean, &amp; &thorn;a sona acsodon hine hw&aelig;r he w&aelig;re, o&thorn;&thorn;e hu he eft gecyrde.</s>
<s xml:id="T06720059100" n="12.89.21">&THORN;a cw&aelig;&eth; he to &thorn;am, &thorn;e hine acsodon: &thorn;&aelig;t w&aelig;ron swi&eth;e swearte men, &thorn;&aelig;t me l&aelig;ddon, of &thorn;ara mu&thorn;e &amp; of heora nosum eode &thorn;&aelig;t fuleste fyr, &thorn;&aelig;t ic ne mihte n&aelig;nigra &thorn;inga ar&aelig;fnian.</s>
<s xml:id="T06720059200" n="12.89.27">&amp; hi me &thorn;a gel&aelig;ddon on swy&thorn;e &thorn;eostre stowe.</s>
<s xml:id="T06720059300" n="12.89.29">&THORN;a f&aelig;ringa sum geong swy&eth;e f&aelig;gerre gesih&thorn;e man com &thorn;&aelig;r mid o&thorn;rum ongen us gangendum.</s>
<s xml:id="T06720059400" n="12.89.31">Se cw&aelig;&eth; to &thorn;am, &thorn;e me tugon: gel&aelig;da&thorn; hine eft ham, for&thorn;on Seuerus se m&aelig;ssepreost cwy&thorn;e&eth; &amp; m&aelig;ne&thorn; his sawle &amp; mid tearum bidde&eth;, &thorn;&aelig;t him drihten &thorn;a forgife.</s>
<s xml:id="T06720059500" n="12.90.3">&THORN;a sona Seuerus aras of &thorn;&aelig;re eor&eth;an, &amp; dondum &thorn;am cwican men d&aelig;dbote he forg&aelig;f him &thorn;one fultum his agenra &thorn;ingunga.</s>
<s xml:id="T06720059600" n="12.90.7">&amp; he &thorn;a se seoca mann eft acwicod dyde d&aelig;dbote seofon dagas for his &thorn;am &aelig;rgefremedum synnum, &amp; &thorn;y eahto&eth;an d&aelig;ge he geferde bli&eth;e of &thorn;am lichaman.</s>
<s xml:id="T06720059700" n="12.90.12">Gehoga nu, Petrus, ic &thorn;e bidde, &amp; sceawa &thorn;isne m&aelig;ssepreost, &thorn;e we nu ymbspr&aelig;con.</s>
<s xml:id="T06720059800" n="12.90.14">For&thorn;on drihten let hine him swa leofne, &thorn;&aelig;t he ne ge&thorn;olode, &thorn;&aelig;t he w&aelig;re medmycelne fyrst geunrotsod.</s>
<s xml:id="T06720059900" n="12.90.17">Petrus cw&aelig;&eth;: &thorn;as wisan syndon swi&eth;e to wundrianne, &thorn;a me w&aelig;ron o&thorn; &thorn;isne fyrst &aelig;fre bediglode, &amp; ic hi nu hw&aelig;&thorn;re ongyte.</s>
<s xml:id="T06720060000" n="12.90.21">Ac hw&aelig;t cwe&thorn;a&thorn; we, &thorn;&aelig;t &thorn;yllice weras magon on &thorn;ysum dagum beon fundene?</s>
<s xml:id="T06720060100" n="12.90.24">Gregorius him andswarode: ic wene, Petrus, &thorn;&aelig;t hit na gyt sy wana &thorn;&aelig;s, &thorn;&aelig;t &thorn;yslice magon beon fundene in &thorn;yssere worulde, &amp; ic eac &thorn;&aelig;t wat, &thorn;&aelig;t &thorn;a ne beo&eth; na &thorn;yslice weras &amp; &thorn;ysum bufancwedenum gelice, &thorn;a &thorn;e ne magon &aelig;t Gode abiddan, &thorn;&aelig;t hi wyrcan &thorn;yslicu wundru.</s>
<s xml:id="T06720060200" n="12.90.28">Ac witodlice &thorn;&aelig;t bi&eth; seo so&eth;e &aelig;htung &thorn;&aelig;s mannes lifes in &thorn;am m&aelig;gne his godra weorca &amp; m&aelig;gna, nal&aelig;s in &aelig;teownysse &thorn;ara foretacna.</s>
<s xml:id="T06720060300" n="12.90.30">Swa &thorn;eh syndon full manega, &thorn;a &thorn;e <corr>n&aelig;negu</corr> wundra wyrca&eth; &amp; &thorn;onne hwe&thorn;re n&aelig;ron na ungem&aelig;ccan &thorn;am, &thorn;e &thorn;a foretacnu do&eth;.</s>
<s xml:id="T06720060400" n="12.90.32">Petrus cw&aelig;&eth;: ic &thorn;e frigne, hwanon me mage beon &thorn;is gecy&thorn;ed, &thorn;&aelig;t sume syndon, &thorn;a &thorn;e nana wundru ne wyrca&eth; &amp; &thorn;onne hw&aelig;&eth;re n&aelig;ron ungelice &thorn;am, &thorn;e hi wyrca&thorn;?</s>
<s xml:id="T06720060500" n="12.91.3">Gregorius him andswarode: ac cwy&eth;st &thorn;u, &thorn;&aelig;t &thorn;u nyte, &thorn;&aelig;t Paulus se apostol is bro&eth;ur in &thorn;am apostolican ealdordome Petre &thorn;am yldestan &thorn;ara apostola?</s>
<s xml:id="T06720060600" n="12.91.5">Petrus cw&aelig;&eth;: genoh geradelice ic wat &amp; me n&aelig;nig tweo is, &thorn;&aelig;t &thorn;eh &thorn;e Paulus w&aelig;re se medmesta &amp; latost gecoren &thorn;ara apostola, &thorn;onne hw&aelig;&eth;re he wan ma eallum &thorn;am o&eth;rum apostolum.</s>
<s xml:id="T06720060700" n="12.91.8">Gregorius him andswarode: &thorn;&aelig;t &thorn;u &thorn;e sylfa gemynest &amp; ongytest genoh wel, &thorn;&aelig;t Petrus se apostol eode mid drigum fotum ofer &thorn;one s&aelig;, &amp; Paulus ge&thorn;rowade scipgebroc in &thorn;am s&aelig;.</s>
<s xml:id="T06720060800" n="12.91.10">Ge&thorn;enc &thorn;e nu, &thorn;&aelig;t &thorn;&aelig;t w&aelig;s eall an gesceaft &thorn;&aelig;s strangan s&aelig;s: &thorn;&aelig;r Paulus ne mihte mid scipe faran, &thorn;&aelig;r Petrus eode mid drigum fotum.</s>
<s xml:id="T06720060900" n="12.91.13">Emne &thorn;&aelig;t us openlice cu&thorn; is, &thorn;&aelig;t &thorn;eh &thorn;e heora &aelig;g&eth;res m&aelig;gen w&aelig;re ungelic o&thorn;rum, &thorn;onne hw&aelig;&thorn;re heora &aelig;g&thorn;res med &amp; geearnung nis naht ungem&aelig;cce on heofonum.</s>
<s xml:id="T06720061000" n="12.91.15">Petrus cw&aelig;&eth;: ic &thorn;e andette, &thorn;&aelig;t me eallunga swi&eth;e wel lica&eth; &thorn;&aelig;t &thorn;u sagast, &amp; ic nu openlice ong&aelig;t, &thorn;&aelig;t &thorn;ara godra manna lif &amp; &thorn;eawas w&aelig;ron ma to secanne &amp; to wilnigenne &thorn;onne heora wundru.</s>
<s xml:id="T06720061100" n="12.91.18">Ac for&thorn;on &thorn;a wundru, &thorn;e &thorn;onne geweor&eth;a&eth;, bringa&eth; symble &thorn;a gewitnysse &thorn;&aelig;s godan lifes, &thorn;y ic bidde gyt, gif hwylce syn &thorn;e cu&thorn;e &thorn;ara haligra wyrda, &thorn;&aelig;t &thorn;u secge to &thorn;on &thorn;&aelig;t &thorn;u me hingriende fede ma &amp; trymme &thorn;urh &thorn;a bysene godra weorca.</s>
<s xml:id="T06720061200" n="12.91.22">Gregorius him andswarode: ic wolde asecgan hwylcehugu wisan to herenesse ures alysendes be &thorn;&aelig;s arwyr&eth;an weres wundrum Benedictes.</s>
<s xml:id="T06720061300" n="12.91.24">Ac ic geseo, &thorn;&aelig;t &thorn;eos andwearde tid &thorn;yses d&aelig;ges ne m&aelig;g us genihtsumian ne gel&aelig;stan to &thorn;ysum bysenum.</s>
<s xml:id="T06720061400" n="12.91.25">Ac eft we spreca&eth; &thorn;is freolicor &amp; bealdlicor, gif we nima&eth; o&thorn;erne fruman foreweardre bec &thorn;issera &aelig;fterfylgendra spella.</s>
<s xml:id="T06720061500" n="12.92.1">Nu is geendod seo forme boc heora twegra gespr&aelig;ces Gregories &thorn;&aelig;s papan &amp; Petres his diacones, &amp; her on &thorn;ysan o&thorn;ran leafe ongin&eth; seo &aelig;ftere boc heora gespr&aelig;ces be manigfealdum wundrum &thorn;&aelig;s &aelig;adigan weres &amp; &thorn;&aelig;s &aelig;f&aelig;stan abbudes sancte Benedictes.</s>
</p>
</body>
</text>
</TEI>
